{"url": "http://news.gmw.cn/newspaper/2016-06/26/content_113519237.htm", "text": "“企业要发展，是绝对不可以单打独斗的。现在产品经营的投入越来越大了，所能得到的利润开始减少，但我们仍然要回馈消费者。所以，我们选择了厂商联动——相互宣传、相互优惠、优势互补”，正如西安国美总经理党小兵讲的一样，从7月1日至7月17日，西安国美将联合海尔、格力、老板、西门子、洗之朗等家电厂家启动16周年庆，并发放5000万家电节能补贴，感谢大家对西安国美的支持。##厂商共贺节能补贴全城释放##此次西安国美16周年庆发布会在星河湾酒店举行，发布会现场，彩电、冰箱、洗衣机、空调、厨卫、小家电、数码电脑7大品类近百家厂商代表与西安国美签订了节能补贴发放金额。西安国美业务总监孙兆国表示，活动期间，在西安国美任意门店购买带有节能家电标识的商品，即可享受100元-500元家电补贴。同时，套购彩电、冰箱、洗衣机、空调、烟灶、热水器任意不同品类2件以上（含2件）：满4616元送500元现金积分（1现金积分=1元，可购买店内任意商品）。##西安市商务局副局长安建勇表示：“目前市场环境瞬息万变，全球经济正面临着疲弱、不均衡且可能再次停滞困境。由此，对于2016年的所有中国家电厂商来说，中国及全球的整体经济形势和环境都不容乐观，市场形势愈加严峻。面对如此局势，西安国美敢于跳出经营模式，在16周年庆来临之际，启动家电节能补贴，5000万家电补贴全城放送，这种刺激市场、促进消费的模式值得肯定，也值得各行各业去推广。”##新消费、新动力##价值和责任两手抓##“新消费，新动力”论坛环节，来自不同行业的嘉宾就消费模式的改变、消费频次的改变、消费趋势的改变等方面进行了讨论。企业要去适应新的市场环境，并不断做出改变。例如，2016年，国美新场景使国美门店变成一个引领时尚的生活圈。从单纯的家电购买平台转变成集休闲、学习、交流等功能于一体的高频次商品应用场所。同时，西安国美微信粉丝俱乐部也在此次发布会中正式成立，现场300多位嘉宾一起参加了微信摇奖活动，据该微信负责人介绍到，西安国美经常会举办粉丝活动，亲子活动、家电团购、打折活动、粉丝抽奖……而这些福利，粉丝们都有优先享受的权利。##在此次16周年庆来临之际，在团省委希望办的支持下，西安国美联合商家、媒体共同启动“因爱童行，点亮梦想”大型系列公益活动。希望通过走进去义教、带出来体验两种方式让孩子们在精神方面得到鼓舞，健康快乐成长！孙昭############################################################################################|##光明网版权所有##|##|##|##|##|##|##|##光明网版权所有", "title": "西安"}
{"url": "http://news.163.com/16/0624/16/BQBDEPMG00014JB6.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：国美电器全力参与江苏龙卷风灾害救援）##6月23日15时许，江苏省盐城市阜宁、射阳等地发生龙卷风灾害天气，造成重大人员、财物损失，截止24日8时，因灾死亡98人，受伤近千人。##灾情发生后，由于受伤人员众多，血库迅速告急，危难时刻，国美电器阜宁店全体员工，自发赶往位于阜宁县医院的爱心献血中心捐献血液。一位正在排队等待献血的高姓员工说：“此次受灾的区域里也有我的家，我的亲人，所幸没有人员伤亡，我现在能为家乡和亲人贡献自己的一点力量，我觉得心里特别踏实。”##国美员工在阜宁县医院爱心献血中心捐献血液##像这位高姓员工一样，虽然家中受灾，但仍坚守岗位，参与灾区救援的国美人不胜枚举。##灾情发生后，国美时刻关注着救灾进展，第一时间启动应急机制，为灾区救援贡献力量。24日，国美捐资30万元，委托中国扶贫基金会购买相应救援物资，并第一时间送抵灾区。其中包括100顶帐篷、500个保障箱、棉被等灾区急需物资。##对于此次江苏灾情，国美控股集团决策委员会主席杜鹃指出，国美成立30年来，历经风雨，消费者给予了我们极大的支持与信任，灾难面前国美要发挥中流砥柱作用，在救灾、援建过程中发挥重要作用。当地国美员工要在灾区救灾部门的领导下，积极参与灾区救援、灾后重建工作，践行企业公民责任。##国美员工在阜宁县医院爱心献血中心捐献血液##阜宁慈善总会相关负责人对于国美的快速响应给予了积极评价，他指出，长期以来，国美为江苏当地的经济发展、民生、就业，发挥了巨大作用，此次救灾过程中，国美快速、高效的积极响应，显示出大企业对于国家、社会的担当。####(原标题：国美电器全力参与江苏龙卷风灾害救援)##用微信扫码二维码##分享至好友和朋友圈##", "title": "全力参与江苏龙卷风灾害救援"}
{"url": "http://news.163.com/16/0627/12/BQIL8VO300014AED.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：游国美新门店，难拒“买买买”(组图)）##用微信扫码二维码##分享至好友和朋友圈##", "title": "游"}
{"url": "http://news.k618.cn/edus/201606/t20160623_7819805.html", "text": "## > ## > ######许江在中国美术学院2016届毕业典礼上致辞（图片来源：中国美术学院官方微信号）####今天，又是南山、象山和张江的喜庆日子。无论烈日骄阳，还是时风夏雨，这个日子总以它特殊的方式，进入我们的记忆。下午，我们在云间竹棚下、校训刻石旁，留下集体的合影；此刻，我们又全体盛装，共赴2016年的毕业典礼。##曾记否，2012年，或者更早的那个秋季，我们走进这个校园，走进这片山水的望境，朝与乎共游，暮与乎同朋，饮食其间，偃息其间。渐渐地，我们与这片山水有着共同的记忆，共同的气息，我们由此进入了一个人的山水化进程。##今天，这个现场的灯光、音响和影像让我们如沐山水，如沐某种凝在心中的水泉。这晶莹而又澎湃的水泉，带着我们重温这个缓慢的、山水化的过程，带着我们去感怀大学生涯中无数个让我们记忆、让我们感动的时刻。##大学的生涯究竟带给我们什么？美院的生涯不仅带给我们某种艺术门类的技艺和知识，更带给我们通过这种技艺来打开蔽藏在身体中的能量和创力。刚刚过去的毕业季，正是这种能量和创力的演示。南山、象山、张江的校园成了学科专业连环的展场，从造型到造物，从影像到建筑，从个人的情味到社会的需求，我们的青春能量和艺术创力，第一次以艺匠的群体方式，面朝社会，向阳花开。##这个望境是与我们的成长相伴的现场。我们朝朝暮暮的远望如若飞矢，在这山水校园里，往还驰骋，射向远方，又从远方返回，回到眼中，回到心里，我们的心也随之收发吐纳。这种循环反复的观照让我们理解生命成长的内涵。“情往似赠，兴来如答。”一往情深的观看从自然那里得到回馈，与群山相应，仿佛是一场天人之间的精神唱答。望境所赋予我们的是山水化的持久往复的心灵方式，这个方式将成为我们从这里带走的真正的馈赠。##美院的生涯还不仅带给我们一个班级、一个工作室的同学、老师，更带给我们“国美”这个中国艺术教育的庄严而光荣的谱系。这个88年的精神血脉，联系着中国艺术精神的根系，凝聚着现当代文化振兴的高度和使命，跬积着一代代名师国手的追求和奋斗。我们与众多大师虽然未曾谋面，但我们呼吸着他们的传统，濡染着他们的精神理想，成长在他们的学术高度之上。我们的同学，我们的师长，绵延着国美的气息和品性，编结成一个共抱共生的学术族体。这样一个学术族体，带给我们独特的滋养和塑造，一种谱系相承的责任和自我担当，最令我们珍视。##同学们，上述的青春的能量与创力的培养，大学望境的濡养，精神谱系的滋养，是美院生涯真正改变了我们的陶养的因素。在今天这样的场所和情景中，我们将抱以格外的感怀。我们因四年学习生涯的结束而感怀曾经的时时刻刻，我们因毕业后的各奔南北而感怀青春相聚的日日夜夜，我们因自己的成长与收获而感怀学谊斑驳、师恩点滴，我们因今天的云间竹棚、灿烂涌泉而感怀国美学脉的深长与博大。此刻，这样的感怀涌动着一种豪情与敬意。我们心存感恩。######早在《诗经》中就有这样的循环往复、一唱三叹的诗句：赠给我一个木桃，抑或一个木瓜、一个木李，我用美玉来回报，不是仅仅为了回报，而要永和她相好终老。从“木桃”到“琼瑶”，只是一枚感谢的种子而已，不求回报，而是殷殷的期许，缘发永远的相爱相好。超离物之贵贱的判断，超越了报答的意愿，投报的核心是永结同好的期约。这是华夏民族心心相报的至清意象，又是千古以还、心约誓盟的高尚境界。##在我们的生活周遭中，有太多牵动人心的感恩。其中最让我难以忘怀的是美国职业篮球赛NBA的明星感恩。2013年的常规赛MVP杜兰特的答谢辞便是动人的一例。杜兰特在答辞中首先感谢了篮球，因为篮球是集体的项目，让他懂得了团队的力量。正是这个团队，每天都推动着他成为最好的球员。于是杜兰特逐个感谢他团队中的每一员，用孩子般的亲熟，让每个人共享他的荣耀。最后，杜兰特真挚地感谢了他的母亲：一个21岁的单亲妈妈，带着两个孩子。无数次搬家，是为了让孩子有一个好的环境；一个人打几份工，是为了让孩子不至流落街头；晚上早早上床，是为了把食物给孩子，自己得饿着睡觉。杜兰特哽咽地呼喊：“妈妈，为了我，你牺牲太多，你才是真正的MVP！”##杜兰特的答谢辞已成经典，但我们的生活中却不断地滋生和重现着这种感恩。就在我们的学校，有一位前年硕士毕业的同学，两年来辗转南北，总把身患重病的妈妈带在身边。今年他考上博士研究生，每天下午，他都要赶回家为患病的母亲做饭。在我的书桌上，至今还放着他硕士毕业时制作的石膏小孩。那裸露身躯的孩童，戴着绒线帽，仰望前方。当我了解了他的情况之后，我深深地被这赤子的远望打动。那绒帽的温暖，恰是他的渴望。坐在后排的父母亲友们，你们是最能理解这种渴望的。##秉着这种素质，我们居以敬心，善待所有的亲人，所有的师者，所有的同行，并把他们作为自己学习和景仰的对象，善于从他们身上汲取知识之外的能量和优长。秉着这种素质，我们细细体察，在所有的细末处感受爱，收获感动，让自我人生成为良师，并学会担负起一种责任，一份投桃报李的命运的誓盟。##同学们的硕士和博士论文，无论多么洋洋洒洒，最后大多有一页致谢。有些同学写得勉强，有些同学视为“弹幕”式的开心玩笑，大部分同学都真诚地向导师致以谢意。今年有一位同学，在她博士论文的最后，满含深情地写下了对包括导师在内的多位校内外专家的感谢，写下了对她论文写作给予帮助的同行者的感谢，写下了对父母爱人的感谢，最后向她五个月大的孩子致谢，因为这篇论文与这孩子一道孕育成长，她们争夺着她的时间和精力，却共同酿造了她的收获与欢乐。##同学们，感恩原是某种相互间的情感回应，在这个回应过程中，个人的出发点会十分不同，但每个人都有责任站出来揭示其中的缘由。“谁言寸草心，报得三春晖”，那现实情景中的珍贵相助是无以相报的，感恩只是一种深切的提醒。无论是成功者，或一般的亲历者，都应以这样的方式确认彼此心灵的相约，确认某种命运的勾联。这正是我们不能忽略感恩、并深自感动的地方。##同学们，壁上的滴水与甘泉在不断地喷涌，它聚而为云、化而为雨，它不断地提醒着我们相投相报的因缘，那教与被教、爱与被爱的深切的期许。此刻我们身着国美的毕业典服，本科同学是绿襟，如木在林；硕士同学是紫襟，如水在渊；博士同学是红襟，如火在野；教授是黄襟，厚德载物；学术委员会的老师们和我的是金银色的围襟，象征自强不息。这样一个盛装的意义系统，氤氲着国美谱系的传承和担当。在我们的胸前，有一缕流苏绣穗，留在前胸，我们呵护；掷于后背，共赴担当。同学们，让我们全体起立，迎接这青春成长的庄严一掷吧！##老师们，同学们，此刻涓滴如注，云雨灿烂；我们激情满怀，感恩无尽。我们的时代是一个生机无限、变化万千的时代，是一个充满竞争、鼓舞创新的时代。正是这样的时代，为我们的成长提供了丰沛的条件，又为我们的成长报以殷切的邀约。我们涌泉以赴，以感恩的素质，体察人生，品味亲情，领认理想的担当，以生命创造的云雨，塑造一代人的辉煌。##怀同样心愿者，无别离！##############精华推荐##baby的游戏造型曝光仙气十足##张家界玻璃桥美女争相初体验##刘诗诗造型清新粉丝异常热情##女星石川恋内衣写真清新甜美##娱乐图片##嫩模眼神迷离撩人##石川恋少女气息十足##大姐大一手遮天无人敢惹##她情感旅途上有九个男人##新闻图片##男子弑父杀母其母跪地求饶仍被杀##广西5女孩共骑一辆摩托车上演\"杂技\"##朝鲜美女眼里中国男人##警卫实拍中南海内部照##校园图片##浙师大学霸校花似迪丽热巴##孪生兄妹同被牛津大学录取##因美臀走红网络的小姐##比基尼美女水中打麻将##精彩图片##版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "许江赠别"}
{"url": "http://news.sina.com.cn/o/2016-06-21/doc-ifxtfsae5966348.shtml", "text": "　　原标题：正1匹空调仅1299元国美在线618返场72小时狂欢继续##　　618电商大促余温未减，各大电商平台纷纷晒出成绩单。国美在线以当天全站流量激增3倍，订单量增长428%，交易额(GMV)同比增长536%的傲人业绩完美收官。6月21日至23日，国美在线618返场狂欢让你再嗨72小时，亿元优惠券免费领、冰洗套购满3000减200、空调满千减百、数码相机1元夺、家电套购第二件五折第三件免单、小家电满2000减300领券再减200、爆款抄底价以及0元白拿、空调即日购买及时安装等返场狂欢活动，更有红米note3低至899元、伊莱克斯正1匹空调仅1299元、乐视40英寸智能电视1399元等618爆款商品返场狂欢让消费者不再错过618低价盛宴。##　　##　　海尔2匹变频空调低京东429亿元优惠券免费领##　　国美在线618“不说话，只比价”主题活动从5月26日提前揭开帷幕，截至20日完美收官，并取得骄人战绩。为更好的感恩回馈广大消费者，6月21日至23日，国美在线倾情开启618返场大酬宾，20元至150元不等的优惠券涵盖家电、百货及金融理财全品类优惠券均可免费领取。包括20元冰洗、空调类无门槛优惠券、空调满3000使用的50元优惠券以及满5000使用的100元优惠券;生活家电满200即可使用的20元优惠券、满500使用的50元优惠券及满1000使用的100元优惠券;还有超市百货满399即可使用的150元优惠券及20元金融理财优惠券，全面满足消费者对不同商品的购物需求，消费者一定要先领券再购物更划算。##　　##　　除了全品类使用的亿元优惠券免费领外，国美在线618返场活动在家电数码方面的力度也全面进入冰点低价模式。格力、美的、联想、小米等大牌家电套购第二件五折、第三件免单。其中格力品质空调直击618元冰点价、美的空调第二件5折、全场生活家电可享受第二件5折第三件免单、大牌联想品牌电脑满千减百、全场电脑配件低至6.18元、国美家装低至1元起等。此外还有三洋、夏普、索尼、三星组成的4S战队低价畅享激情欧洲杯、让你在这个夏天过足足球瘾。##　　##　　乐视手机MAX全网通银色32G，6.33英寸大屏八核4G手机抢购价1618元，比京东低281元。海尔KFR-50LW/08UAP23AU12匹柜式冷暖无氟变频空调，返场价5377元，比京东低429元，去除PM2.5，还家人一片清爽!看欧洲杯必备利器，乐视55英寸超3X554K超高清网络超级智能电视，返场价3299元，比京东低779元，省钱还送16个月超级影视会员，这个夏天就是这么任性!##　　“聪明购”比价工具助力返场物流服务全方位保障##　　毫无疑问，今年618，国美在线推出的升级版“聪明购”比价工具，让不少消费者享受到了实实在在的低价。据618战报数据，国美在线新版“聪明购”为在618当天就为用户节省2000万。在21日至23日的618返场活动期间，国美在线“聪明购”还将继续为消费者进行比价服务，并精选618期间最受用户青睐的爆款商品，在每款商品旁边直接显示出比京东低多少，为用户提供非常直观的商品比价列表，让消费者比价一目了然。同时，天天比价频道也将会成为国美在线长期坚持的策略之一。##　　对于广大消费者来说，每逢电商大促不仅能够享受低价带来的省钱购物乐趣，更重要的是在下单之后能够带来全面的物流与服务体验。国美在线618返场狂欢将继续坚持12大城市大家电当日达，78个城市次日达，40000个乡镇四级区域无盲区覆盖，根据用户需求7X24小时按需送货。同时，空调“即日购买及时安装”服务、30天价格保护、30天无理由退货、180天换货，以及家电上门维修保养，以旧换新，节能补贴等增值服务为用户提供全方位低价购物保障。##　　618低价狂欢后，6月21日至23日，国美在线72小时低价返场精彩继续!##　　618返场链接：##　　http://prom.gome.com.cn/html/prodhtml/topics/201605/31/618hongbao.html##　　##今人尝试以“公仆”取代“父母官”，主张官员不再为民父母，而是为民仆役，可惜效果并不见佳。##弗里德里希·威廉·奥古斯特·福禄贝尔是德国教育家、现代学前教育的鼻祖。他创办了世界上第一所“幼儿园”，其思想与实践对各国幼儿教育的发展具有深远的影响。##“美元是我们的货币，却是你们的问题。”——美国前财长约翰？康纳利##Copyright##1996-2016SINACorporation,AllRightsReserved##新浪公司", "title": "正1匹空调仅1299元 "}
{"url": "http://news.163.com/16/0620/17/BQ17CFUG00014AEE.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：国美在线第三方入驻商家销售假货国美：假一赔三(图)）##用微信扫码二维码##分享至好友和朋友圈##", "title": "第三方入驻商家销售假货 "}
{"url": "http://news.163.com/16/0622/02/BQ4MP8VB00014Q4P.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：为爱益起行,上海国美6月25日为爱大动员(图)）##据了解，“未来空间”是国美长期坚持的持续性公益项目，并且曾荣获“2014中国企业社会责任优秀奖”。该公益项目旨在关爱受灾或贫困地区的青少年生长，为贫困地区的孩子提供最现代的多媒体教室，满足孩子们学习与娱乐的需求。“未来空间”第一期已向四川雅安捐赠了十所学校，现在国美又向云南鲁甸捐赠十所学校，同时还捐赠价值280万的电器设备，预计每年将有近3万名学生因此受益。##用微信扫码二维码##分享至好友和朋友圈##", "title": "为爱益起行, 上海"}
{"url": "http://news.163.com/16/0624/13/BQB474BF000146BE.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：国美亮相《经济学人》高端论坛中国企业全球布局战略眼光(图)）##用微信扫码二维码##分享至好友和朋友圈##", "title": "亮相《经济学人》高端论坛 中国企业全球布局战略眼光(图)"}
{"url": "http://news.gmw.cn/newspaper/2016-06/25/content_113556918.htm", "text": "随着天气的日益炎热，一年一度的国美制冷家电节于24日全面启动。6月24日至26日，应季制冷家电空调、冰箱、电风扇，应季小家电等在国美全省28家门店全场冰点价格销售，产品型号齐全、货源充足、让利幅度史无前例，所有制冷家电誓以底价出售，为消费者打造一个名副其实的制冷节。##本次国美制冷节，制冷家电全场冰雪价，格力、美的、海尔、容声、先锋等五大品牌暴雪行动最高暴降30%，势必惊“冻”全城，让整个江西如暴雪般冰爽。##对于空调、冰箱等大家电产品而言，特别是“三分产品、七分安装”的空调来说，送货、安装速度及专业程度将直接影响消费者购物体验。基于此，国美以“一日三达、精准配送、送装同步”的行业最高服务标准为标杆，为消费者提供最极致的购物体验。############################################################################################|##光明网版权所有##|##|##|##|##|##|##|##光明网版权所有", "title": "制冷节 低价风暴惊\"冻\"全城"}
{"url": "http://news.86516.com/difang/2016-06-27/81355.html", "text": "面对卖场琳琅满目的商品，消费者有时难免会出现选择障碍。现在，这个问题交给“创美联盟”来解决吧，搭配好的三款套餐可以充分满足不同消费者的选择。7月，国美将联合美的、创维两品牌，在全国1700多家门店，开展“创美联盟”第一期促销活动。本次促销活动将以“优惠套餐”以及“单品牌优惠”形式出现。其中，“优惠套餐”，让利幅度近30%，优惠金额最高可达4300元；“单品牌优惠”将有100多款产品参加，最高直降1500元。##国美在7月的“创美联盟”第一期促销活动中，将为消费者提供三款套餐选择，每款套餐均由美的冰箱、小天鹅洗衣机和创维彩电三类商品组成。##套餐一中，美的智能三门冰箱、小天鹅9KG变频滚筒洗衣机、创维55英寸4K智能电视，三款商品原价合计为9896元，活动期间套餐价仅为8396元，优惠1500元；套餐二中，美的640L变频节能冰箱、小天鹅9KG变频自动投放滚筒洗衣机、创维55英寸4K智能电视，原价合计18196元，套餐价仅为15396元，优惠2800元；套餐三中，美的530L电脑控温多门冰箱、小天鹅8KG颠覆水流变频洗烘一体机、创维55英寸12核智能4K智能电视，三款商品原价合计23696元，套餐价仅为19396元，优惠金额高达4300元。##此外，“单品牌优惠”活动也将于7月同期举行。##活动期间，创维多款彩电将推出积分返还优惠活动。消费者在国美门店购买相关商品将可获得最高500元的积分，而这些积分将可用于其他商品的购买。同期，消费者在国美门店购买美的冰箱或美的、小天鹅洗衣机，将可获得800积分或直降500元等不同等级的优惠。##“创美联盟”第一期促销活动中，国美、美的、创维三方，将采取差异化、排他性合作，随着三方合作的不断深化，相关品牌的同期销量将比上年同期出现较大幅度的增长。##于国美而言，以消费者需求为主导，推出差异化产品，其产品独有的特色能够赢得更多消费者的认可。同时，差异化产品占比的不断提高，印证着国美强大的供应链整合实力，以及国美与包括美的、创维在内的各品牌，高度互信的合作关系。截至2015年年底，国美差异化产品占比已达35%，预计到2017年，这一数字将提升至50%。 ", "title": "\"创美联盟\"掀"}
{"url": "http://news.xkb.com.cn/life/qiye/2016/0623/83247.html", "text": "上一篇：####下一篇：没有了", "title": "保卫地球1"}
{"url": "http://news.163.com/16/0618/17/BPS2GIUV00014JB5.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：618阿里联手苏宁PK京东国美乐视加入战团）##央广网北京6月18日消息（记者赵珂）据经济之声《天下公司》报道，今天是6月18日，也是一年一度电商年中大促销的日子。与往年不同的是，今年各家电商的前期可谓宣传铺天盖地，尤其是之前不怎么参与618大促销的阿里巴巴这次表现得也非常高调。##6月18日原本是京东的店庆日。按照京东的官方说法，1998年6月18日，刘强东在中关村创业，成立京东公司，所以从2010年起，京东开始做618周年庆活动。沿袭惯例，从6月18日开始，京东会推出一系列的大型促销活动，并持续20天，最常见的方式是降价、返券和秒杀等。##今年5月18日，京东提前一个月就开始启动618大促销的宣传攻势，宣布要与34个国际大牌、超过400家优质品牌携手，共同打造低价购品质的消费盛。##除了价格比拼外，电商平台目前更加注重物流、售后方面的客户体验有电商分析人士指出，价格因素不再是网购用户唯一关注的要素，用户网购时肯定会考虑价格，但是也会综合考虑货源、商家信用、发货速度和售后服务等，“有时候情愿买‘贵的’。”##之前几年，阿里巴巴一直专心做自己的双11和双12年底促销，对年中的618不太感冒。然而今年他们的态度却发生了很大的改变，针对京东的“品质狂欢节”，阿里巴巴针锋相对地推出了“618超级粉丝狂欢节”活动。##不久前，阿里巴巴和苏宁在北京召开了战略发布会，高调宣布将向合作伙伴开放用户资源、流量资源、大数据资源，与品牌巨头结成“王者联盟”。这被视为两家公司要在今年618联手围剿“京东”。##当然，来凑618这个热闹的绝不只是阿里和苏宁两家。唯品会打出一折抢购的口号，1号店宣称要买一送一，国美在线则推出了“0元购”。乐视也推出很多举措来参与这次618混战，包括上线四款超级电视新品、“超级电视大屏购物专场”、“生态6.18 买会员送硬件”等等。##值得注意的是，国美在线和京东的两位大当家之前曾发生过一次口角。京东集团CEO刘强东说道，三年之内，京东大家电将会超过“国美+苏宁”大家电销售额总和。对此，国美在线CEO李俊涛反唇相讥说，京东大家电还有很长的路要走，三年内基本没戏。##目前除了618网购狂欢节，国内电商还发明了双11狂欢节等人造节日。消费者为啥会被电商生造的节日所诱惑？有有研究显示，原因主要有两个：一是大数据精准推送，消费者都有网购记录，到电商大促时，平台会根据消费者购物习惯，主动推介他们可能感兴趣的信息，二是红包诱惑，有消费者表示，她刚参加工作，消费能力有限。但电商平台一般都会提供各种透支方式，比如分期付款。此外，还会发放各种红包或者优惠券，让人觉得不用白不用。##目前，许多电商平台都有各自的金融服务产品。苏宁有“任性付”，并推出6期分期免息券与12期分期免息券限量抢。京东金融有京东白条、京东钱包、 “京保贝”和“京小贷”、众筹等特色板块，而阿里巴巴则有蚂蚁花呗，提供3期、6期、12期的免手续费券。####有行业分析人士指出，“6·18”是今年上半年电商行业最后一次集中进行价格战，各大电商都不会放弃这样的机会。纵观这几年的电商购物节后，物流集中爆发、货品真假难验、客服问题突出、冲动消费后的还款压力等，让电商平台纷纷开始寻找自身业务和产品模式的调整和整合之路。 ##还有观点认为，传统电商之前的拼折扣和卖吆喝的模式已经难以为继，各大电商正在从价格战转变为拼品质、服务、物流等。未来的电商大促，将会是一场综合实力的比拼。##(原标题：618阿里联手苏宁PK京东国美乐视加入战团)##用微信扫码二维码##分享至好友和朋友圈##", "title": "618阿里联手苏宁PK京东 "}
{"url": "http://news.ename.cn/yumingjiaoyi_20160624_104971_1.html", "text": "####>##>##>########图：国美电器################2数字域名一向是行内的硬通货，今...####数字域名素来受到游戏等行业的终端...####2016-06-2712:46:48##2016-06-2711:34:55##2016-06-2709:21:48##2016-06-2708:56:30##2016-06-2609:13:16##2016-06-2517:27:55##2016-06-2512:11:46##2016-06-2508:45:09##2016-06-2505:23:04##闽ICP备09024308号-1增值电信业务经营许可证[闽B2-20120071]文网文[2011]0279-010##Copyright©2005-2016[易名中国]厦门易名科技股份有限公司eNameTechnologyCo.,Ltd.##扫描二维码添加好友##搜索微信号", "title": "控股集团以4.3万元收购云域名gyun.com"}
{"url": "http://news.gmw.cn/2016-06/10/content_20485276.htm", "text": "　　6月6日，国美电器宣布，作为“第26届节能宣传周”活动指定卖场，从6月8日起，国美旗下1700多家卖场，将全面启动高能效家电产品消费补贴：一级能效家电产品补贴15%，二级能效产品补贴10%，单台产品补贴最高可达1000元。补贴活动涉及空调、冰箱、洗衣机、彩电、厨电在内的50多个品牌、2000多个型号，补贴金额预计达到1.5亿元。同时，国美通过提升节能产品的卖场出样率和销售占比等多个考核指标，在全国范围内打造“百家节能环保示范卖场”，推广高能效产品，引领绿色消费，承担企业社会责任。##　　国家发展和改革委员会环资司节能处处长赵怀勇，国家节能中心副主任杨博，中国标准化研究院资环分院院长林翎，国美电器总裁王俊洲、高级副总裁郭军，海尔家电产业副总裁兼中国区首席市场官李华刚、广东美的集团副总裁吴文新、博西家电电器（中国）有限公司副总裁王伟庆、三星（中国）投资有限公司三星电子大中华区重点客户运营中心副总裁王鹏等众多知名制造企业高层，出席了本次国美与中国标准化研究院共同举办的能效“领跑者”制度推广暨家电节能补贴启动仪式。##　　国美电器总裁王俊洲##　　国美电器总裁王俊洲表示，作为企业公民和上市公司，国美有责任和义务为节能环保贡献力量，国美将通过整合供应链优势，以大数据精准洞察为核心，积极带动家电产业提质升级，引导消费者形成绿色消费方式，为建设美丽中国做出贡献。##　　##　　近来年，科学发展观、资源节约型环境友好型社会、建设美丽中国等观点和理念的提出，显示出我国已将环境保护上升为国家战略层面。从宏观经济层面看，节能环保作为科学发展的重要内容，对供给侧改革与消费结构转型升级作用巨大。##　　国家发展和改革委员会环资司节能处处长赵怀勇##　　2016年初，国家十部委联合印发的《关于促进绿色消费的指导意见》以及《关于积极发挥环境保护作用促进供给侧结构性改革的指导意见》，明确提出，鼓励绿色产品消费、扩大绿色消费市场，并提出围绕环境保护角度，促进供给侧结构性改革的总思路。##　　去年，七部委研究制定了《能效“领跑者”制度实施方案》，今年5月，首批150个能效“领跑者”产品目录公布，通过建立能效“领跑者”制度，树立标杆、政策激励、提高标准，形成推动终端用能产品、高耗能行业、公共机构能效水平不断提升的长效机制，促进节能减排。##　　国美电器高级副总裁郭军##　　据国美电器高级副总裁郭军透露，本次补贴活动国美将投入1.5个亿，联合50多个家电品牌，大力推广包括空调、冰洗、彩电以及厨电在内的2000多款节能环保家电。其中，一级能效家电补贴15%，二级能效产品补贴10%，单台产品补贴最高可达1000元。##　　例如，海尔575升对开门1级能效冰箱，原价7099元，补贴1000元后6099元即可购买；海尔7公斤1级能效波轮洗衣机，原价3999元，补贴600元后仅售3399元；三星65寸2级能效曲面4K智能电视补贴1000元后，售价为13999元；美的空调2级能效两匹变频柜机，原价6999元，补贴700元后售价为6299元。##　　除了补贴活动外，“节能宣传周”期间，国美还将举办各种形式的节能环保宣传活动。届时，国美将在线下门店设置节能环保家电展示专区，以实物展示+使用体验的方式向消费者推广节能家电；同时，国美将联合家电厂商在门店、社区、街道举办节能知识讲堂；在6月12日至6月18日，消费者可关注微信公众号“国家节能宣传平台”，并参与节能知识小测试，答对问题的用户即可获得国美提供的节能家电优惠券，持优惠券到国美任意门店购买节能家电时即可享受成交价基础上的额外抵扣优惠；此外，国美还将通过会员服务平台，向会员发送节能环保知识短信，推动家电节能与生活环保走进消费者生活领域。##　　国家节能中心副主任杨博##　　2016年一季度销售数据显示，目前在国美电器销售的产品中，厨电、冰洗、空调的节能产品占比分别为90%、80%、60%。而某纯电商平台80%以上的主销空调产品均为三级能效的非节能产品，而且以定频空调为主，且不明确标示产品能效标识，大大降低了消费者购买节能产品的几率。##　　国美高级副总裁郭军表示，在本次活动期间，国美将联合众多品牌启动新一轮节能补贴，为节能产品的推广再加推力。预计补贴后的格力、海尔等品牌的二级能效空调，价格远低于某纯电商平台销售的三级能效空调价格，而补贴后的海信空调的一级能效产品价格更低于上述纯电商平台的三级能效产品。根据中怡康统计数字显示，2016年一季度国美空调销售占市场份额的35%以上，作为中国空调销售第一渠道，配合节能补贴活动，国美已准备了200万套节能产品，近五万人的安装队伍，上万台送货车辆，承诺全国范围内的24小时送装到位。##　　国美大力普及节能环保家电的行动得到了广大家电厂商的大力支持。海尔家电产业副总裁兼中国区首席市场官李华刚表示，海尔早在2011年就已经率先推行“绿色海尔”战略，持续向全球市场推出更多绿色节能产品。在刚刚公布的2016能效领跑者产品目录中，海尔多款产品入围，不仅是自身能力的展示，更是社会责任的体现。本次活动期间，海尔将积极配合国美营销活动，通过大数据分析精选绿色节能家电，与国美共推节能环保家电的普及。##　　广东美的集团副总裁吴文新则表示，能效“领跑者”制度对于鼓励制造业加快技术创新、不断提升产品能效等级将发挥重要的引领和推动作用，此次美的冰洗、空调等产品入围了首批能效“领跑者”产品目录，我们将与国美一同下大力气推动这些商品的销售。针对此次节能补贴活动，美的将持续投入优质节能、智能家电产品，响应国家节能环保政策，提高消费者智能、绿色生活品质，围绕能效“领跑者”持续打造产品的绿色升级。##　　##　　据悉，国美还将围绕“两个维度”、“四大标准”，在全国打造“百家节能环保示范卖场“。两个维度分别为节能产品销售和卖场能耗节约；四大标准分别为，一级、二级能效比家电商品的销量，达到该店年度总销量的75%以上；一级、二级能效比家电商品在门店的出样率达到75%以上；一级、二级、三级能效比家电商品的销售比重不低于90%；采用能源效率等级2级以上的照明设备并配备智能控制系统。##　　“以百家节能环保示范卖场为龙头，国美将不断扩大节能产品的销售比重，到2016年底国美全国节能产品占比将达到70%以上，2017年实现占比超80%”，郭军表示。##　　事实上，国美对于节能环保、降碳减排，尤其是对绿色节能卖场的探索由来已久。##　　2014年，国美全面启动能耗管理，将门店照明设备统一更换为LED灯管，国美此举每年节约的电量可抵消全北京半年的碳排放量。除此之外，国美正在普及变速电梯的使用，通过改用携带感应装置的变频电梯，降低门店耗电量。##　　多年来，基于门店能效管理经验，国美在节能环保方面所做的努力得到了社会各界的认可。2015年，国美以家电零售行业唯一代表的身份，参与了由商务部牵头的《绿色商场》行业标准的制定工作。国美结合自身门店改造的经验，从能耗管理、产品管理、上下游供应链管理等方面，提出了诸多具体、可操作的建议并被最终采纳。##　　去年，在“低碳示范商店”评选活动中，国美旗下四家门店被评选为“低碳示范商店”，成为入围该奖项最多的家电零售商，也是整个榜单中入围最多的零售企业。资料显示，在六批公示中，国美共有16家门店入选“低碳示范商店”榜，居行业榜首。##　　中标院资环分院院长林翎##　　中标院资环分院院长林翎对国美大力推动节能环保的宣传和普及予以高度肯定。她表示，能效“领跑者”制度的推出和首批入围产品的公布，是切实贯彻国家节能环保工作要求、促进企业加快产品技术升级、引领全社会绿色消费的重要的行动。中标院支持国美这样的渠道与制造业开展形式多样的活动，引导消费者购买和使用节能家电，推动产业绿色转型，为我国节能环保事业积极承担企业社会责任。##　　来源:##　　############################################################################################|##光明网版权所有##|##|##|##|##|##|##|##光明网版权所有", "title": "启动高能效家电产品消费补贴,单台最高可减1000元。"}
{"url": "http://news.163.com/16/0617/06/BPOA72BE00014AED.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：6·18广州国美联合美的推空调“闪装”行动）##炎炎夏日，家电行业迎来销售高峰，你家的空调装好了吗？6·18日益逼近，在各大电商价格战打得不可开交的情况下，广州国美不仅以自信之姿推出“低价、改变选择”的全面比价行动，同时在物流、售后方面全面升级，6·18期间更是联合美的空调推出“闪装”行动，在为消费者带来全网比价的正品家电的同时，还为消费者带来高效便捷物流配送，让其享受到差异化、人性化的创新服务。####依托于线下门店的支撑，广州国美将在6·18期间释放出极大的物流优势，在保证各大家电及时送装到位的同时保证专业配送、细致安装，持续为消费者提供全面周到的服务。##特别值得一提的是，为减少消费者在空调旺季的送装等待时间，6·18期间广州国美特别联合美的空调开展空调“闪装”行动，承诺快速送货，快速安装，市内部分配送区域实现24小时内送装到位，在炎炎酷暑下为消费者及时送去清凉，也为羊城空调服务市场树立了一个新的标杆。（经讯）##作者：经讯##（来源：羊城地铁报）##用微信扫码二维码##分享至好友和朋友圈##", "title": "6·18广州"}
{"url": "http://news.k618.cn/society/rd/201606/t20160612_7701597.html", "text": "## > ## > ## > ######法制晚报讯（记者董振杰）今日凌晨零时前后，在朝阳区青年路国美第一城小区东门外，10余辆停放在停车场的私家车被人泼上不明液体，该液体将一些车漆腐蚀，目前平房派出所正在调查中。##“昨天停在这里还好好的，今天早上一起来就傻眼了。”看到记者拍照，车主张先生说，自己的车上被人泼上了不明液体，该液体将车漆腐蚀起泡，“无仇无恨，不知道谁干的，实在太损了。”##法晚记者（微信公号ID：fzwb_52165216）在国美第一城东门外的停车场看到，目前至少有12辆被泼上不明液体的车辆，均正常停在停车位内，一些车辆上有明显的起泡破裂后的纹路。##在几辆汽车上，留有朝阳区公安分局平房派出所的电话，还有关于此事的简单说明：6月12日1时许，平房派出所在巡查中接到青年路一酒店门前车辆被泼不明物质的报案，请相关车主到派出所配合调查。##记者拨通派出所联系电话，一工作人员表示，希望车主尽快开着车到派出所进行登记，警方正在加紧调查，目前尚不清楚车上被泼液体属于何种物质，将请专业人员检测。####点击##报料；##发送邮件至##；##在新浪微博关注##给小法留言；##关注微信法晚公号（##）留言；##拨打法制晚报热线电话：##！##您的线索一经采用，我们将会给予您一定奖励。##############精华推荐##女子选择不救昏迷丈夫:我知道他也想死##绝对没见过揭开朝鲜丽人的神秘面纱##探访国内唯一艾滋病患儿学校师生如亲人##复旦双胞胎姐妹走红清纯自拍成宅男新宠##娱乐图片##嫩模眼神迷离撩人##石川恋少女气息十足##大姐大一手遮天无人敢惹##她情感旅途上有九个男人##新闻图片##男子弑父杀母其母跪地求饶仍被杀##广西5女孩共骑一辆摩托车上演\"杂技\"##朝鲜美女眼里中国男人##警卫实拍中南海内部照##美图精选##校园图片##浙师大学霸校花似迪丽热巴##孪生兄妹同被牛津大学录取##因美臀走红网络的小姐##比基尼美女水中打麻将##精彩图片##版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "朝阳区青年路"}
{"url": "http://news.k618.cn/tech/201606/t20160613_7708372.html", "text": "## > ## > ######  12日，作为“2016年中国节能宣传周之中国节能协会绿色出行活动”的指定卖场，北京国美宣布，除了大力推广节能家电之外，今年还将在门店推出绿色新能源汽车。##  国美与中国节能协会共同举办的“绿色出行，乐享生活”自行车公益骑行活动暨家电节能补贴启动仪式现场##  北京国美总经理李正红表示，作为京城家电市场的领导者，北京国美有责任和义务为节能环保贡献力量，联合家电厂家，全面普及推广节能家电，并引导消费者形成绿色消费形式，为建设绿色美好家园而努力。##  据悉，即日起至18日，北京国美全城门店全面启动高能效家电产品消费补贴：一级能效家电产品补贴15%，二级能效产品补贴10%，单台产品补贴最高可达1000元。补贴活动涉及空调、冰箱、洗衣机、彩电、厨电在内的50多个品牌、2000多个型号。同时，国美通过提升节能产品的卖场出样率和销售占比等多个考核指标，打造“节能环保示范卖场”，推广高能效产品，引领绿色消费，承担企业社会责任。##  据了解，“节能宣传周”期间，国美还将举办各种形式的节能环保宣传活动。届时，国美将在线下门店设置节能环保家电展示专区，以实物展示+使用体验的方式向消费者推广节能家电；同时，国美将联合家电厂商在门店、社区、街道举办节能知识讲堂；##  同时，在6月12日至6月18日，消费者可关注微信公众号“国家节能宣传平台”，并参与节能知识小测试，答对问题的用户即可获得国美提供的节能家电优惠券，持优惠券到国美任意门店购买节能家电时即可享受成交价基础上的额外抵扣优惠；此外，国美还将通过会员服务平台，向会员发送节能环保知识短信，推动家电节能与生活环保走进消费者生活领域。##  除了大力推广节能家电外，今年北京国美还将携手庞大集团在门店推出新能源汽车，积极推广新能源汽车，为“绿色出行、乐享生活”做出贡献。##############精华推荐##女子选择不救昏迷丈夫:我知道他也想死##绝对没见过揭开朝鲜丽人的神秘面纱##探访国内唯一艾滋病患儿学校师生如亲人##复旦双胞胎姐妹走红清纯自拍成宅男新宠##娱乐图片##嫩模眼神迷离撩人##石川恋少女气息十足##大姐大一手遮天无人敢惹##她情感旅途上有九个男人##新闻图片##男子弑父杀母其母跪地求饶仍被杀##广西5女孩共骑一辆摩托车上演\"杂技\"##朝鲜美女眼里中国男人##警卫实拍中南海内部照##美图精选##校园图片##浙师大学霸校花似迪丽热巴##孪生兄妹同被牛津大学录取##因美臀走红网络的小姐##比基尼美女水中打麻将##精彩图片##版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "将开卖新能源汽车"}
{"url": "http://news.10jqka.com.cn/comment/591135946.shtml", "text": "禁止发表不文明、攻击性、及法律禁止言语;##暂无评论########################Copyright©HithinkRoyalFlushInformationNetworkCo.,Ltd.Allrightsreserved.##浙江核新同花顺网络信息股份有限公司版权所有", "title": "话题:"}
{"url": "http://news.163.com/16/0609/07/BP3RIUC700014Q4P.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：国美端午购物季体验式消费唱主角）##端午小长假已经开启。新装升级的国美南楼店一层已经开辟出超200平方米的智能家电生活体验馆。在馆内，您可以亲身体验虚拟现实眼镜、机器人阿尔法、无人机、智能家居、智能儿童娱乐、各款智能手环手表、家庭智能医疗设备、智能音响耳机、智能按摩器材和智能运动器材以及各种当前最嗨智能潮品。全部免费体验。莘莘学子们还可以凭高考的准考证以及国美微信截屏到店领取由沃克牛餐饮提供的端午粽子一份。（数量有限先到先得）##国美南楼店开业进行时##套购逐级送好礼##6月9日至11日（端午节）到国美南楼店套购满3999元即可赠送微波炉一台，以此类推，最高可获赠iPhone6S。（活动细则详询店内）##端午出手清凉一夏##制冷家电买三送半##6月9日至11日（端午节）来国美任意门店套购制冷家电（冰箱、洗衣机、空调、冷柜）购三件即可享受第四件半价购买优惠。（活动细则详询各店）##6月9日会员积分两倍送##6月9日（限三个时段）到国美任意门店购物凭国美会员卡可享受会员基础积分两倍送。同时6月9日至11日会员购物还可参加抽奖。（活动细则详询国美各店服务台）##国美力推节能空调##助力环保事业落地##作为中国最大的家电零售连锁企业，国美在满足消费需求的同时，在经营管理中遵循绿色、节能、环保的发展理念，积极响应国家政策，利用丰富的线上线下资源，传播绿色低碳理念。据统计，2016年国美销售的一二级能效节能产品占到了60%以上，冰箱、洗衣机达到了80%，彩电达到了30%，空调达到了60%，厨卫达到90%。预计在2016年底，节能产品销售能占70%，到2017年或将达到80%。####以空调为例，2015年变频二级以上的空调销量达到了14.69%，金额占比达到了23.66%，2016年第一季度变频二级以上的销售数量占比达到了30.74%，金额占比达到了42.35%，预计在2016年下半年，变频二级以上的占比达到61%，金额会达到70%以上。根据奥维云网的统计数据，国美的空调产品占到了零售的37.1%，稳居业内空调零售第一。##国美电器总裁王俊洲表示，空调作为能耗大户，在夏季用电高峰时，将集中消耗大量能源，节能空调地推广对于环境保护具有很大的实际意义，国美这些年来一直在持续推广节能空调的使用，在空调销售领域，国美是第一，在节能空调的推广上，国美也是一直走在行业前列。##用微信扫码二维码##分享至好友和朋友圈##", "title": "端午购物季 体验式消费唱主角"}
{"url": "http://news.10jqka.com.cn/comment/591103379.shtml", "text": "禁止发表不文明、攻击性、及法律禁止言语;##暂无评论########################Copyright©HithinkRoyalFlushInformationNetworkCo.,Ltd.Allrightsreserved.##浙江核新同花顺网络信息股份有限公司版权所有", "title": "话题:"}
{"url": "http://news.xkb.com.cn/life/jujiao/2016/0618/82438.html", "text": "上一篇：####下一篇：没有了", "title": "订单同比劲增426%"}
{"url": "http://news.zgswcn.com/2016/0621/714741.shtml", "text": "今年的618又是一场热闹的电商大战。6月20日，苏宁、国美、京东等纷纷公布“618”战报。##今年的618又是一场热闹的电商大战。6月20日，苏宁、国美、京东等纷纷公布“618”战报。##6月18日24时，苏宁易购发布的战报显示，全渠道销售同比大增216%，空调、冰洗和手机三个品类领涨热销榜。苏宁易购K.O618年中大促，线上线下两大平台O2O联动，全国2900家门店也加入这场电商争夺战。截至6月18日20点，苏宁易购全国线下门店销售额同比增长87%。随着移动互联网的发展，更多消费者使用移动设备下单。截至6月18日24时，移动端销售同比增幅达410%。##从6月1日开始，由京东联手数百家品牌商为消费者开启的品质体验之旅就已经拉开了帷幕。京东发布的战报显示，今年618期间，6月1至18日累计下单量超过亿单，移动端订单量占比高达85%。6月18日下单量同比增长超过60%。##今年的京东618品质狂欢节是全品类全面发力的购物节。3C、家电继续领跑，6月1日至18日手机、数码、电脑办公的总销量突破4000万件。京东超市、全球购、服饰家居、生鲜、中国特产馆等销售成绩都远超去年同期，其中京东超市和中国特产馆表现抢眼。6月18日当日，京东超市共售出2500万件商品;中国特产馆6月18日的下单量也高达去年的10倍。##然而就在京东和苏宁鹬蚌相争的时候，真正得利的却是另一个电商:国美在线。今年国美在线的618，牢牢的聚焦在“低价”上，还借势超级火热的网红直播，在618这个京东的主场，掀起了一场促销风暴，大有盖过京东与天猫之势。##国美在线发布618战报，国美在线仅用两小时订单量超过100万单，截至6月18日24点，整体订单同比增长536%，移动端销售额同比增长650%。从战报也可以很明显的看到国美在线打比价、低价牌的效果。在经济低迷的大环境下，国美在线能取得这样强劲的业绩令人吃惊。可以看到，无论是受关注度，还是销售的增长上，国美在线都在618这个不属于自己的主场创造了一个奇迹，这称得上是一场反客为主的胜利。##有行业分析人士指出，“6·18”是今年上半年电商行业最后一次集中进行价格战，各大电商都不会放弃这样的机会。纵观这几年的电商购物节后，物流集中爆发、货品真假难验、客服问题突出、冲动消费后的还款压力等，让电商平台纷纷开始寻找自身业务和产品模式的调整和整合之路。 ##还有观点认为，传统电商之前的拼折扣和卖吆喝的模式已经难以为继，各大电商正在从价格战转变为拼品质、服务、物流等。未来的电商大促，将会是一场综合实力的比拼。（责编：欣然）######您需要登录后才可以评论，##|######  ##  ##  ##  ##  ####   ##  ##  ##号## 中国商报社版权所有  ", "title": "电商死磕\"618\"促销战 苏宁"}
{"url": "http://news.k618.cn/fae/cjxs/201606/t20160607_7657913.html", "text": "## > ## > ## > ######  很快，今年的618大战又开始打响了。先是5月18日京东召开了2016品质狂欢节，随后5月25日国美在线又召开了记者招待会、阿里也推出了首届天猫618粉丝狂欢节活动……618还未正式到来，各大电商平台已经撕得不可开交了。##  而作为“618”参战者之一的国美，一边促销战打得火热，一边用户投诉频频。##  近日，由中国电子商务研究中心主办的“中国电子商务投诉与维权公共服务平台”(www.100ec.cn/zt/315/)接到多名用户对“国美在线”的投诉称未提供发票、售后不作为、私自取消订单、无故冻结账号等问题。##  以下为全国各地的“国美在线”用户向我们发来的部分投诉典型案例内容：##  案例一：未提供发票推卸责任##  林先生称5月13日在国美在线选购松下(Panasonic)WQP4-TG1洗碗机1台，在线网站显示福州有货，订单号：11091699490。##  5月16日收到洗碗机，28日，安装师傅上门，开箱发现洗碗机已损坏，不能使用。##  打电话给国美在线说明情况，国美在线要求安装师傅开证明，后再进行退换货处理。由于国美在线未提供正式发票，安装师傅以此为由拒绝开具证明。##  再打电话给国美在线，要求国美在线解决。国美在线却转而说，货已签收，签收单上已要求现场验货，并且实际的商家是国美在线的合作商家，他们无法处理。##  首先，在国美在线上直接订购，消费者就认为是国美的，并不会区分什么合作商家，因此国美在线必须负这个责任##  其次，正常在国美购电器类，需要安装的，在签收时，并不需要现场验货，都是直接签收，然后由安装师傅上门开箱验货安装，因此国美在线的已签收的说法明显在推卸责任。##  第三，国美未提供发票。因此，我的诉求是，1、国美在线必须提供购物正规发票；2、国美在线必须承担洗碗机损坏的责任，并且进行换货处理。##  案例二：售后不负责、不作为##  尚先生称公司从国美电器网上商城订购了5台TCL电视机，订单编号：11106200049，于5月21日到货。##  国美送货人员把货物送到后只询问包装是否完好，我们看到包装完好，然后国美送货人员对我司工作人员说电视安装简单，可以自己安装，就离开了。##  开箱后发现其中有一台电视机屏幕破损，立即给国美售后联系，售后说自己开箱的电器不处理，而且说应该是安装人员安装。##  但是国美送货人员既没为我司安装，也没提醒我们应该开箱验货和自己开箱的后果，甚至没说要帮我们开箱验货，送货人员不作为，国美售后还包庇这种行为。##  只是打电话让我撤销换货申请，没有任何处理意见。##  案例三：以标错价格为由要求用户取消订单引不满##  陈先生称5月21号在国美在线购买了一个七匹狼79元的钱包已发出，订单号:11115911036。##  22号晚八点登陆国美手机APP查看和昨天买的同一款七匹狼钱包现显示价格为9元，当即提交了二个订单买了199个，付款1791元成功。##  23号商家打电话说无法发货让我取消订单。后二天都在跟国美客服联系，答正常48小时内发货，到现在26号都付款90小时了也没发出。##  25号傍晚国美在线对接商家客服工号4661打来电话说这两个订单要取消掉，其他款都有货说就我拍的那款无货了，而且连一个都没有，反正不能发货给我。##  我说就算真的如你说的没货，你就发一款有货的，客服4661问我是不是发任一款钱包都可以，我说只要你七匹狼的就行，好了接下来他话锋一转，又说不行不能发货了。说你要其他款可以，把这二张订单取消了，你再重新拍。反正他们给我发任何一款了。##  26号中午七匹狼官方旗舰店客服打电话说是由于他们系统出错和人为原因导致该款钱包标错价格，虽然有库存但是无法给我发货，态度可以。国美又让我取消订单说可以给你200的国美代金券补贴，但我认为国美不能拿自己的错误来叫消费者来买单吧。##  案例四：无故冻结帐号致用户“财货两空”##  郭先生于2016年5月在国美在线购买了一台微波炉，当时的收货地址我记得很清楚写的父亲的工作单位：内蒙古呼伦贝尔市海拉尔区XXX；电话是：1394700XXXX。##  一直都在关注物流情况，大概21号到22号之间，货到达了本地，显示已经开始派送，接下来就是无尽的等待，等了两天后没有收到货。##  于是便登陆了国美在线查看物流信息到底是什么情况，手机登录后发现账号竟然被设置成了黑名单账户，打了国美在线的客服，她说后台显示没有问题，很明显的推脱责任。##  我说手机根本登陆不上去，还是黑名单账户，后来又让我等了大概2分钟，她去核实。又和我说东西被拒收了，和我核实收货地址和姓名电话，说我当时留的电话是错误的。##  这根本不可能！在反复核对后我才确认的订单，付的款，他竟然说我留的电话不对。之后我一直没有收到任何电话或短信的通知，头一次在国美买东西，并没有什么截图之类的现在账号也登陆不了，订单号没办法查询，钱退不回来，货也没收到。##  案例五：未按承诺赠送商品##  刘先生称4月18日在国美在线购买三星S7手机，订单号:11038704018。##  商家承诺当天发货，直到22日才发货，其间手机降价200元，到货后与商家协商赠送无线充电器一个，商家确认同意。##  后商家却反悔，并已过了7天退货时间，购机发票到5月10日才给开出，并且为三星售后监定为假发票。##  在接到用户的投诉信息后，我们的工作人员第一时间将投诉交于国美在线处理，截止发稿前，我们没有发现该网站任何反馈，本平台将继续关注该事件发展。##  本文仅代表作者个人观点，与环球网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或承诺，请读者仅作参考，并请自行核实相关内容。##############频道推荐##娱乐图片##嫩模眼神迷离撩人##石川恋少女气息十足##大姐大一手遮天无人敢惹##她情感旅途上有九个男人##新闻图片##男子弑父杀母其母跪地求饶仍被杀##广西5女孩共骑一辆摩托车上演\"杂技\"##朝鲜美女眼里中国男人##警卫实拍中南海内部照##美图精选##校园图片##浙师大学霸校花似迪丽热巴##孪生兄妹同被牛津大学录取##因美臀走红网络的小姐##比基尼美女水中打麻将##精彩图片##版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "线上促销火热 用户投诉频频 "}
{"url": "http://news.sina.com.cn/o/2016-06-07/doc-ifxsuypf5138413.shtml", "text": "　　原标题：1700多家门店将同步启动国美“6.18”补贴金额1.5亿##　　##国美电器总裁王俊洲##　　中新网6月7日电国美电器宣布将于6月8日启动以“改变选择”为主题的大型市场营销活动，届时包括国美电器、大中电器、上海永乐、黑天鹅电器在内的全国1700多家门店将同步启动。本次618活动，国美联合百家品牌，携千余款产品，为消费者提供了高性价比的家电及消费电子产品。##　　此外，为了推动绿色消费升级，国美此次活动还投入大量节能补贴产品，节能品牌超过50个、型号达2000个以上，补贴金额高达1.5亿元。为消除消费者的后顾之忧，国美向消费者做出四大承诺。##　　第一，低价承诺：全网比价，价高就赔300元；第二，补贴承诺：购买指定家电品类一级、二级能效产品，最高可享受1000元节能补贴；第三，服务承诺：即买即送即安装，并延续“一日三达、精准配送、送装同步”行业最高服务标准；第四，体验承诺：先体验，再购买。##　　国美电器总裁王俊洲表示，在供给侧改革的背景下，我们主张根据消费需求的变换升级渠道体验，此次618期间，国美将在商品低价、丰富度、体验、服务上不断满足消费者的需求，引领中国零售向一个健康、理性、可持续的方向发展，提升中国零售的竞争力。##　　数据显示，2015年618市场国美家电3C降价率第一，降价比率高达89.5%，遥遥领先于其他电商品牌，而那些战前广告声势浩大的电商，并未以“真低价”回馈消费者。##　　根据中国互联网研究中心调研结果显示，2016年以后，每年新增的网购用户非常有限，网购用户增长率将从2014年的19.7%下降到了2017年的6.05%。有厂商表示，线上成本增加得太多，除了传统的返点利润之外，还有大量的广告费和推广费、营销费以及售后费用。而且利润返点越来越高，有的甚至高达25%。##　　仅以物流为例，某纯电商平台已经连涨了三年的免运费门槛，最早是0元，随后提高至39元、59元、79元，2016年已经提升为99元，未来甚至可能会取消免运费政策。##　　而国美承诺，小家电现场提货，大家电定时配送，并能够做到纯电商平台不能企及的送装同步。##　　国美在618期间，进一步降低营销和广告投入，发挥低价、节能补贴、产品体验等门店独有优势，采取直接降价的方式回馈消费者，并保障正品、低价、服务。此外，6月8日到6月20日的期间，购买节能家电可享受最高千元优惠。##　　值得一提的是，国美通过大数据工厂对消费趋势与消费者需求进行精准分析，为本次618精选了节能环保、性价比高的优质商品。国美电器副总裁郭军表示，多年的合作让国美与供应商之间形成了紧密的联系，依靠大数据精准分析，通过ODM、OEM、包销定制、反向定制等差异化采购方式，为消费者提供了丰富的商品选择，并采取直补的方式回馈消费者。##　　此外，在618活动期间，国美继续发挥线下实体门店天然的体验和服务优势，在门店推出VR体验、无人机试玩等体验活动，满足消费者的全新需求。并通过在门店设置果蔬吧、VR体验专区、X-BOX游戏体验专区等，增强消费者体验感。据了解，2016年国美先后与HTCvive、暴风魔镜达成合作，建成了国内最大的移动VR体验馆，与此同时，国美今年将在线下建成350家VR产品体验区，成为国内最大的VR体验渠道。##　　此外，国美将根据消费趋势的变换，将门店由展示型场景过渡为使用型体验场景，让消费者感受到电商平台的冰冷数据无法提供的购物体验。让消费者进入国美门店，仿佛置身于自家客厅、卧室，不需要幻想这款空调放在客厅是否合适，这台电视大小是否匹配家中客厅面积。##只要认识到空无的道理，生命就无往而不胜。生命想透了其实与一个晚期癌症病人无异，什么都不必太过执着，喜欢干点什么事就干点什么事而已。##“特朗普现象”其实是美国新教文明进入衰退期以后的一次自救。特朗普和他背后的美国群众，是对内外挑战的坚决应战，是美国文明不甘沉沦的生命活力迸发。而与之对立的建制派，则是腐朽的、堕落的。特朗普参选的结果，将决定美国未来是走向中兴还是就此沉沦。##中国的科技教育体制需要进一步完善，对这一点大家有广泛共识。完善体制的重要举措之一就是支持年轻人，特别是那些独立生涯起步不久、相当于国外助理教授时期的年轻科学工作者，以及当代科学研究的主力军：博士后和研究生。##从上个世纪80年代以来有越来越多国家的共产党与社会党开始不同程度的互相交往、联合斗争。中共自1982年以来也与社会党国际和多国社会党建立联系，甚至多次派代表以观察员身份参加社会党国际每隔三年召开一次的国际代表大会。##Copyright##1996-2016SINACorporation,AllRightsReserved##新浪公司", "title": "1700多家门店将同步启动 "}
{"url": "http://news.xkb.com.cn/life/qiye/2016/0617/82345.html", "text": "上一篇：####下一篇：##", "title": "彩电节能补贴最高减800 "}
{"url": "http://news.163.com/16/0604/08/BOMVRULU00014Q4P.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：国美南楼店新装开业“杨光”今到店助阵）##新报讯经过全新的升级改造，坐落于天津市河西区解放南路国华大厦底商的国美南楼店于6月3日全新亮相，号称“津门新势力”。正在天津拍摄《杨光那些事儿》的天津市著名演员杨议先生闻讯全新的国美南楼店6月3日盛大开业，特意推掉排演，今天将亲临国美南楼店助阵。##国美南楼店经营面积超过10000平方米，是迄今为止天津最大的家电零售卖场。卖场内经营八大品类超过2万种商品，涵盖了当前全球家电市场最为领先的各类家电新品和最受追捧的3C家电潮品。####在南楼店随处可见“体验式消费”。HTC虚拟现实眼镜、机器人小优、大疆无人机、智能门锁、三星马桶盖、APP电子血压计、多肉种植机、除螨机、机器人擦玻璃机、平衡车等智能潮品家电随处可以体验。开业期间，门店还开启了美食一条街。顾客可以现场品尝由智能厨房为您带来的丰富美食和鲜果饮。##据天津国美家电业务总监刘卓介绍，国美南楼店开业期间的确有很多促销活动，促销力度以及国美联合各品牌供应商投入的促销资源更是空前。6月3日至6月5日到国美南楼店凭前期10元认购券，进门就可以领啤酒一打，还可以免费参加抽奖一次，最高奖品为iPhone6S。6月3日至6月5日到国美南楼店购物满3999元即可获赠微波炉一台，以此类推，还有空调、除螨机、32英寸液晶电视等好礼，最高可获赠iPhone6S。##用微信扫码二维码##分享至好友和朋友圈##", "title": "南楼店新装开业 \"杨光\"今到店助阵"}
{"url": "http://news.cheaa.com/2016/0607/480277.shtml", "text": "　　在这场主题为“节能领跑，绿色分享”的能效“领跑者”制度推广暨家电节能补贴启动仪式上，国美宣布将于6月8日启动以“改变选择”为主题的市场营销活动，并在此次活动上投入大量节能补贴产品，节能品牌超过50个、型号达2000个以上，补贴金额高达1.5亿元。##　　国美##总裁王俊洲一再表示，希望这次活动作为公益性质的活动，能够推广和普及节能家电消费意识，他算了一笔账，“2级能效##比1级能效空调一个小时多耗0.2度电，到了夏季，粗略算一下，像北京这样的大城市有800万至1000万家庭，一天要多消耗1000万度电。”同时他指出，对于消费者来说，购买低能耗的空调在价格上也是划算的，而且包括除菌高等级功能基本都在1、2级能效空调上。##　　国美电器高级副总裁郭军透露，本次国美投入的1.5亿元补贴中，一级能效家电补贴占15%，二级能效产品补贴占10%，单台产品补贴最高可达1000元。他预计，补贴后的格力、海尔等品牌二级能效空调，价格比一些电商平台三级能效空调价格还要低。同时，配合节能补贴活动，国美准备了200万套节能产品和近5万人安装队伍，并承诺全国范围内24小时送装到位。##　　近年来，随着电商大战的升级，电商投入宣传的费用进一步提高，客观上为国美这样的线下渠道商带来了更多让利空间。惠惠购物助手数据显示，2015年618市场国美家电3C降价率第一，降价比率高达89.5%，领先于一些电商品牌。##　　与此同时，国美借助线下实体门店的天然优势，在门店推出VR体验、无人机试玩、X-BOX游戏和果蔬吧等体验活动，逐步由展示型场景过渡为使用型场景体验。据了解，2016年国美先后与HTCvive、暴风魔镜达成合作，建成了国内最大的移动VR体验馆，预计今年国美将在线下建成350家VR产品体验区。##　##　　为推动绿色消费升级，国美通过提升节能产品卖场出样率和销售占比等多个考核指标，在全国范围内打造“百家节能环保示范卖场”。##　　2016年1季度销售数据显示，目前在国美电器销售产品中，##、冰洗、空调的节能产品分别为90%、80%、60%。“以百家节能环保示范卖场为龙头，国美将不断扩大节能产品销售比重，到2016年底国美全国节能产品占比将达到70%以上，2017年实现占比超过80%”，郭军表示。##　　事实上，国美对于节能环保、降碳减排，尤其是对绿色节能卖场的探索由来已久。2014年开始，国美全面启动能耗管理，将门店照明设备更换为LED灯，每年节约电量可抵全北京半年的碳排放。此外还通过改用携带感应装置的变频电梯，进一步降低门店耗电量。去年，国美共有16家门店入选“低碳示范商店”榜，居行业榜首。##　　“节能宣传周”期间，国美将举办各种形式的环保宣传活动。在6月12日至6月18日，消费者可关注微信公众号“国家节能宣传平台”参与节能小知识测试，答对问题的用户可获得国美提供的节能家电优惠券。此外，国美还将通过线上线下等多种渠道展示节能家电、推广节能环保知识。##国美员工宣誓以推广绿色节能产品为己任##　##　　去年，国家发改委、财政部、工信部等七部委制定了《能效“领跑者”制度实施方案》，今年五月，首批150个能效“领跑者”产品目录公布，通过建立能效“领跑者”制度，树立标杆、政策激励、提高标准，形成推动终端用能产品，高耗能行业、公共机构能效水平不断提升的长效机制，促进节能减排。##　　此次国美举办的能效“领跑者”制度推广活动，不仅展示了国美在节能环保上做出的突出贡献，也是国美作为大型企业积极承担环境与社会责任的具体体现。国家节能中心副主任杨博认为，国美这次活动的举办树立了“企业、行业、政府合作的典范。”##　　中标院资环分院院长林翎也对国美大力推动节能环保宣传和普及予以了高度的肯定。她表示，能效“领跑者”制度的推出和首批入围产品的公布，是切实贯彻国家节能环保工作要求、促进企业加快产品技术升级、引领全社会绿色消费的重要行动。中标院支持国美与制造业开展形式多样的活动，引导消费者购买和使用节能家电，推动产业的绿色转型。(吴曌)##您看到此篇文章的##是....##市场寒意渐浓，冰箱行业正遭遇着严峻的考验##裁员是企业转型的必然，非但不是危机，或许还是机遇。##发酵了数天的传闻终于被坐实——京东从沃尔玛手中购入1号店...##2016年的618电商年中大促，在一片喧嚣过后已接近尾声。相比...", "title": "618主张新选择 "}
{"url": "http://news.86516.com/difang/2016-06-17/81024.html", "text": "6月19日，一年一度的父亲节又来到了。据日媒报道，父亲最希望在父亲节时收到的礼物是子女的书信，由此可见，沟通与交流是父辈对于维系亲情最重要的期望。而手机作为人们日常交流的工具，听筒成为传递爱的重要保障。6月16日至6月22日期间，“国美管家”将在北京、上海、深圳等24个全国重点城市开展“国美管家换新总动员之让爸爸听到你的声音”活动，活动期间，凡是手机换听筒和电池的用户都将得到特惠服务。##除了此次“父亲节”活动，深受消费者欢迎的电器换新、双倍返清洗券仍在火爆进行中，据悉，活动还将持续至6月底。##在此期间，北京、上海、广州、重庆、成都、天津、济南、深圳、青岛等各大城市都将开展电器换新等优惠活动。此外，国美在线管家旗舰店也将于6月活动期间同步支持，凡是在国美在线2015年前购买大家电的北京、上海、成都、广州、深圳、青岛等用户，都将获得一定金额的清洗券。##“国美管家”于今年四月上线，是国美“全渠道、新场景、强链接”战略规划中家电服务与消费者之间的强链接。它以“自营+第三方平台”的服务模式，依托全国400多个城市，形成2000多个售后服务网点。##国美管家目前涵盖家电维修、手机换屏维修、家电清洗、家电回收、手机回收五项核心服务，形成了一套“购买-清洗-维修-回收-再次购买”的家电生命周期闭环，特别是在家电回收服务环节，“国美管家”通过帮助消费者在可靠的渠道回收，排除了旧家电流入二手市场的隐患，避免了消费者隐私信息的泄露。##当前的家电售后服务市场鱼龙混杂，层层转包、小病大修、拉高价格、响应时间长几乎成为售后行业的通病。国美管家首推电子保修卡、电子说明书、送安信息可视化、上门服务可预约的四大创新功能，以及26分钟快速响应、专业工程师匹配，门店体验也成为“国美管家”助推商品从销售、消费到售后服务的全方位服务生态圈的整合与发展。##未来“国美管家”还将依靠全国1700余家门店、1.8亿会员群体，通过微店“来购”等业务，加强与消费者之间的强链接，加快国美家电后服务市场的布局发展。 ", "title": "管家 让父爱无言变有声"}
{"url": "http://news.163.com/16/0602/06/BOHLL9E200014Q4P.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：广告：6月8日国美会员特权日低价改变选择！）##楚天都市报讯“五月五，是端阳，门插艾，香满堂，吃粽子，洒白糖，龙舟下水喜洋洋。”大家一听到这首童谣，一定会想到端午节。每当端阳来临时，阵阵粽香总让我想起那一幕感动的情景……在这美好的一个节日里，武汉国美电器为了感谢各位国美会员一直以来对我们的关注、支持与厚爱，6月8日武汉国美电器诚挚邀请各位会员“回家”！##即日起，至国美各门店预存20元享会员六大特权活动，持会员卡活动当天指定时间段内享受双倍积分。同时，使用2016年4月30日以前剩余积分还可参加积分换购活动。##50元会员积分可换购电水煲或电饭煲一台，100元会员积分可换购电磁炉或电压力锅一台。国美为本次活动投入超强促销力度，确保会员特权日当天全场正品，全网比价，差价返还。此次活动无需购物即可申请办理国美会员卡成为国美会员，消费者可到国美各门店服务台进行办理，同时也可进入武汉国美官方微信，回复“会员”，报名注册成为国美会员，即可享受此次活动特权福利。####本次会员活动国美通过集团大单采购及供应链平台整合，推出一系列特价产品及高性价比畅销单品，合资1.25匹冷暖空调仅售1299元，容声245升电脑三门冰箱仅售2499元，国产55吋4K曲面智能LED电视仅售3999元，伊莱克斯电热水器仅售679元，美的五叶落地扇仅售198元，着力打造国美会员特权日，让低价改变您的选择。##国美将用低价证明自已的实力，同时消费者也得到了真正的实惠。武汉国美在门店均设立了比价台或无线WI-FI供消费者进行全网比价，国美承诺全网比价，差价返还，只有经得起对比的低价才是真低价，才能被消费者认可。6月8日，武汉国美电器诚挚邀请各位会员“回家”，感谢您的选择！##用微信扫码二维码##分享至好友和朋友圈##", "title": "广告:6月8日"}
{"url": "http://news.to8to.com/article/122565.html", "text": "浏览数：1274##关注后天天有料##让装修，快捷、方便、贴心", "title": "O2O全渠道零售战略 彰显行业领导地位"}
{"url": "http://news.focus.cn/xianyang/2016-06-21/10965729.html", "text": "　　6月20日上午，2016咸阳国美“节能家电领跑绿色健康生活”惠民家电进社区活动正式启动。此次进驻的三个社区分别为咸阳华泰世纪华苑、华泰玉景台、华泰湖境尚都。##　　作为陕西国美16周年的系列活动之一，在7月1日老友答谢日当天咸阳国美还将全面启动家电节能补贴，实行“全网比价，价高就赔500元”、“购买节能家电享100元——500元家电补贴”、“套购不同品类2件以上送500元现金积分”等超值优惠。##　　当然，针对此次惠民家电进社区活动的华泰地产，咸阳国美还将携手华泰地产在7月1日当天的下午13:00——22:00举行华泰地产业主折扣专场。凡购买3000元以上家电，直接优惠200元，购买3000元以上冰箱，直接优惠200元，购买899元以上厨卫，直接优惠100元，购买2000元以上空调，直接优惠100元。##　　与此同时，持有华泰地产业主折扣优惠券的顾客在指定门店购买洗衣机、小家电、数码产品和电脑产品，也会有不同程度的优惠幅度。此次活动的折扣券，咸阳国美将在华泰·世纪华苑、华泰·玉景台、华泰·湖境尚都售楼部内发放，如果有购买人群可直接前去咨询国美社区工作人员领取。##　　活动期间，到咸阳国美门店预交定金的顾客还可享受店庆日超值优惠，同时还有更多店庆惊喜等着您。国美会员购物积分当钱花，一积分等于1元钱，全场任意购物不受限。##　　华泰玉景台在售二期西区1#、3#楼，1#楼有1个单元，3#楼有2个单元，均为2梯4户，房源面积为80㎡-128㎡，均价4500元/㎡，置业优惠：一次性付款享97折优惠，按揭付款享98折优惠，公积金付款享99折优惠。##　　华泰玉景台是咸阳华泰房地产开发有限公司在咸阳市的又一鼎力之作。项目精心打造涵盖住宅、公寓、主题商业、双语幼稚园、大型超市、高级办公等多种业态的高端国际社区。华泰玉景台项目由顶级设计公司精心设计，以法派文化与生活气韵交融的ArtDeco建筑风格为蓝本，既强调摩登、革新，同时又保留了许多传统的因素，体现建筑与景观浑然一体，是目前咸阳建筑领域超一流的精品典范。##　　楼盘位置：咸阳市秦皇北路与勤俭路交汇处##　　咨询电话：400-869-1111转83082##优惠:起价2880元/㎡。全款93折，按揭95折。##位置:秦都区##均价:3500元/㎡##免费报名热线:####均价##秦都区##均价:##位置:##热线:##均价:##位置:##热线:##均价:##位置:##热线:##均价##秦都区##均价:##位置:##热线:##均价:##位置:##热线:##均价:##位置:##热线:##均价##秦都区##均价:##位置:##热线:##均价:##位置:##热线:##均价:##位置:##热线:##爱家热线：##工作日9:00-18:00法定节假日休息##电子信箱：##违法和不良信息举报电话：010-62728542##邮箱：jubao@vip.sohu.com##########Copyright##2016Sohu.comInc.AllRightsReserved.搜狐公司##增值电信业务经营许可证B2-20040144京ICP证030367号##", "title": "咸阳"}
{"url": "http://news.xkb.com.cn/life/qykb/2015/0616/43325.html", "text": "上一篇：####下一篇：##", "title": "率先掀起618大战 系列广告直捅友商命门"}
{"url": "http://news.ijntv.cn/jn/jnms/2016-06-16/1237070.html", "text": "，国美电器6月17号又一旗舰店即将在泉城路开业，作为一家体验式家电卖场，开业当天部分商品均将5折起售，买空调还可送指定黄金产品。##济南网络广播电视台6月16日讯据济南电视台都市频道《都市新女报》报道，国美电器6月17号又一旗舰店即将在泉城路开业，作为一家体验式家电卖场，开业当天部分商品均将5折起售，买空调还可送指定黄金产品。##开业当天优惠多多，几乎所有的商品都有折扣回报消费者，而在开业当天下午6点，我们济南电视台都市频道的主持人小济南和蓉儿将亲临现场，届时全场商品满1000返100，购物越多实惠越大。##免责申明##1、凡本网已作出\"不得转载\"、\"未经许可不得转载\"声明的内容，本网所指向的非本网内容的相关链接内容及其他法律不允许或本网认为不适合转载的内容均不可任意转载。对不遵守本声明、恶意使用、不当转载或违法引用本网内容者，本网保留追究其法律责任的权利。对于不当转载或引用本网内容而引起的民事、行政责任或其他损失，本网不承担责任。##2、已经本网协议授权使用作品的，应在授权范围内使用，并注明\"转自（或引自）济南网络广播电视台\"字样。违反上述声明者，本网将追究其相关法律责任。时事新闻类或资料性质的公共免费信息务必合理和善意的引用，不得进行曲解和修改。此项内容的引用须保留本网注明的\"稿件来源\"，并自行担负版权等法律责任。##3、在本网论坛、微博、评论等应用中，由用户发表的文章、图片、视频、评论等内容仅代表作者本人观点，与本网立场无关，作者自负。##4、本网转载其他媒体之稿件，意在为公众传递更多信息、服务大众，并不代表本网赞同其观点和对其真实性负责。如因作品内容、版权和其它问题需要同本网联系的，请务必在相关作品发表之日起30日内进行，我们将在24小时内移除相关争议内容。##|##|##|##|##|##|##版权所有：济南广播电视台AllRightsReserved##广电总局批文##信息网络传播##济南网络广播电视台用户反馈邮箱:ijntv_mail@163.com电话：0531-85652768广告合作：0531-85653065", "title": "泉城路丰利大厦店17号开业 开业当天优惠多多"}
{"url": "http://news.ncnews.com.cn/shxw/2016-06/17/1739.html", "text": "    ##导读:新国美“你有什么证据？”鹰钩鼻子中年人沉声问道。##听后，这名青年轻轻一笑，修长的手指从灰白『sè』的长袖中伸出，从口袋中拿出了一个刻画着一个鬼面的黑『sè』令牌，这面令牌最显眼的是鬼面口中鲜红如血的舌头，一股血腥、暴戾的气息中这面令牌中散发而出。##青年修长而白皙的手一翻，这面令牌就被青年镶嵌在了木桌内。##叶小风靠在何雨诗家店铺墙壁右边，合着双目，好像是睡着了，刘正和那三名青年神sè有些焦急，目光中满是愤怒之sè，如果目光可以杀人的话，估计叶小风至少都死上万次了。##突然，有车鸣声响起，刘正和那三名青年脸上出现了jī动地神sè，只见两辆白sè面包车开了过来，停在了刘正身前，车mén打开，十名拿着棍bāng、穿着黑sè背心、身体极为结实的青年走了下来。##“表哥，你可来了㊣(5)，你要是再不来，表弟我就要被他打死了..呜呜呜...”刘正急步走到一名穿着黑sè跆拳道服饰的青年，使劲的挤了几滴眼泪，指着叶小风说道。##“放心，我章龙的兄弟是不能被人随便欺负的。”青年安慰着刘正冷声道，然后直奔到叶小风身前，虎目一瞪，“是你欺负我表弟的？”##“那怎么可以呢！让我一个大男人把你一个『nv』孩子仍在这里独自离开，我做不到。”叶小风摇了摇头说道。##“你是个好人。”戴娜兰说道，目光中闪动着一股莫名的光华，此时，叶小风在她的身上感受到了一股微微感动的情绪，能从她山上感受到情绪的『bō』动很不简单。##听到戴娜兰的话，叶小风一阵无语，她判断好人坏人的方式还真特别，仅凭自己的喜好。##苏慕雪心中一甜，脸上泛出了喜意，她看着叶小风很是羞涩的说道“小风，如果你真的需要的话，我可以帮你，就像是那天晚上。”##听后，叶小风大喜，捧起苏慕雪的脸颊就亲了一下，苏慕雪害羞的赶紧跑上了楼。##看到苏慕雪的背影，叶小风心中愧疚万分，心想，多好的nv孩子，自己怎么还这么huā心，真是禽兽啊！##给读者的话:##若风的qq:254235647,可以联系若风，看第四百六十五章的原版。。。####我们的节日·端午节##情归大塘坪乡寻梦生态山水##降成本 优环境 促发展", "title": "新"}
{"url": "http://news.k618.cn/tech/201606/t20160622_7809348.html", "text": "## > ## > ######  一则以公安局名义发布的消息日前，在微信朋友圈等社交平台及网站上流传——“接电话，只要一谈到银行卡，一律挂掉；只要一谈到中奖，一律挂掉；所有170开头的电话，一律不接……”这个号称警察内部流传的“六个一律”口号，在提醒大家预防电信诈骗的同时，也将170号段推上了风口浪尖。##  170用户无辜躺枪##  “一棒子打死”太武断##  “给标题党跪了，我当年也是实名登记过的，怎么就不能接了？再说了，我收到的诈骗电话还都是188开头的呢。”看到朋友转发的“六个一律”帖子，手机号是170打头的网友琳琳愤懑地说。##  “太过了吧，我就是170的号，我们老师的手机号也是170开头……”在这些“六个一律”的转发下面，一些170号段的合法用户忍不住为自己莫名“躺枪”喊冤。##  因为这条网络传言，市民朱娜就干了件冤枉好人的窘事。爱网购的她不久前接到一个170号码的来电，想起朋友圈里“小心170电话”的提醒，她干脆把来电挂掉不接。没想到，这个号码随后又连续几次拨了过来。当她接起电话准备对这个锲而不舍的“骗子”大骂一通时，电话那头却传来了一个焦急的声音——“您的快递到了，在家吗？打了几次电话怎么都不接？”##  原来，无辜的快递小哥被她误会成了骗子。这位快递小哥抱怨说，最近两周，自己经常会遇到给别人打电话被拒接的情况。##  不少170用户无辜“躺枪”，而那条将170号码“一棒子打死”的所谓公安提示也被证实是谣言。多地公安机关辟谣称，并未发布“六个一律”的口号，都是网友自行总结的。“一律将虚商号码视为骚扰号码，这也误伤了严格落实实名制的虚拟运营商。”一位电信资深从业人士对此颇为惋惜。##  尚未普及却人人喊打##  细数虚商三宗罪##  “170是啥号？没见过。联通还是移动、电信的？”记者在朋友圈中随机调查了十多位朋友，有一大半人给出了类似的回答。他们都表示没有见过170号段的手机号，也不知属于哪家运营商。而另一小半知道170号码的人，对其印象也是“不靠谱”的居多。##  2013年底，170号段由工信部审批通过，成为虚拟运营商的专属号段。虚商从三大运营商处租用移动通信网络后，就可以向大众提供基于自身品牌的通信服务。##  上线不到3年，170号码还未被大众熟知，为何先进了“黑名单”？##  记者了解到，虚拟运营商对实名开卡未能严格执行，这让170号成为很多不法分子的行骗工具。工信部的数据显示，自去年11月至今年4月底，工信部已对14万个涉及通讯信息诈骗等犯罪的电话号码进行了快速关停，其中虚拟运营商封号比例超过43%。##  “早期为了大量发卡，确实有一些商家没有严格执行实名制，虚商为了积累用户量也睁一只眼闭一只眼。”一位虚拟运营商内部人士向记者透露。##  同时，虚拟运营商开放性较差，充值等业务只能在自家网站办理，也将不少图方便的普通用户拦在了门外。##  “给老爸办了个170卡，可淘宝充不上值啊，麻烦。”一位用户向记者反映，当他通过网上的空中充值渠道给170号段充值后，却屡屡得到“充值失败”的回复。目前，三大运营商的普通手机号除了在报刊亭买充值卡，在实体网点充值，还可以通过支付宝、微信充值。相比之下，虚拟运营商的号码，只能通过各自的官方网站或者官方授权渠道充值。##  此外，一些号称资费低的虚商号码，因暗含隐性收费，对普通用户的吸引力也很有限。在产品上线初期，“零月租”、“流量不清零”的灵活服务和低资费成了不少虚拟运营商标榜的竞争优势。但实际上，除少数虚商能做到名副其实的零月租外，不少虚商的所谓“零月租”，还需要收取每月5元左右的来电显示费。##  自掏腰包求举报##  实名制或缓解信任危机##  “很多人跟我说，只要看到170的来电肯定给挂掉，因为80%是广告、推销，违规率太高是我们现在最头疼的事。”在2016年中国虚拟运营发展论坛上，工信部信息通信发展司司长闻库直言。为挽回声誉，虚拟运营商启动了大规模整治，自掏腰包求举报。昨日，巴士在线、迪信通、国美、蜗牛、小米等20家虚拟运营商齐聚，举办了一场“虚拟运营商落实用户实名制自律活动”新闻发布会，20家虚拟运营商签字自愿缴纳保证金，鼓励举报违法出售非实名电话卡的举报人。##  “我们今后会力保新增用户100%实名，并会组织专人排查，对存量用户进行核验和补登记，对于未补登记的一律采取号码强停处理。”蜗牛移动相关负责人介绍。此外，5月份，蜗牛移动就在网络不良与垃圾信息举报中心12321的支持下清除了200多条非官方授权的网店链接。为了吸引全民监督，他们还提出鼓励社会各界人士举报，举报一张可以打通的非实名电话卡，一经核实奖励1000元。##  电信分析专家付亮则提出，相比宣传效应为主的有奖举报，监管部门应该监督虚商制定严格的实名制认定流程，不达标不允许发展新用户，这样能够更有效地遏制虚商实名不到位的问题。##  不过，对于众多深受电话骚扰之苦的消费者来说，要在短期内扭转对170号段的不信任感并非易事。面对虚商正式运营牌照暂缓发放的挫折，170号段的用户或进一步回流三大运营商。##############精华推荐##女子选择不救昏迷丈夫:我知道他也想死##绝对没见过揭开朝鲜丽人的神秘面纱##探访国内唯一艾滋病患儿学校师生如亲人##复旦双胞胎姐妹走红清纯自拍成宅男新宠##娱乐图片##嫩模眼神迷离撩人##石川恋少女气息十足##大姐大一手遮天无人敢惹##她情感旅途上有九个男人##新闻图片##男子弑父杀母其母跪地求饶仍被杀##广西5女孩共骑一辆摩托车上演\"杂技\"##朝鲜美女眼里中国男人##警卫实拍中南海内部照##校园图片##浙师大学霸校花似迪丽热巴##孪生兄妹同被牛津大学录取##因美臀走红网络的小姐##比基尼美女水中打麻将##精彩图片##版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "虚拟运营商深陷信任危机 还没普及就被列入\"黑名单\""}
{"url": "http://news.xkb.com.cn/qiye/2015/1110/16297.html", "text": "　　拼网速看人品，全民抢免单袭来!##　　多达20000名幸运消费者将在三天三夜活动中获得免减。今夜0点抢免单2111位名额将达到史无前例的高峰，其中1-20名最高免5000元;21-100名最高免2500元;101-300名最高免500元;301-2111名最高免100元。只要1点之前下单完成支付的用户都可以参加。过眼瘾看明星，没用!真不如过手瘾抢免单，实惠!##　　免单机会一次还没够?##　　0点没抢到免单也无妨，还可以在晚上22点参与“拼人品”的抽免单。只要11日当天下单购买任意金额的商品，都可以凭订单号在11日晚22点通过国美在线官网大转盘抽免单。最高仍然可以免5000元，还有免500元、200元、50元、10元的选项。抽免单名额比抢免单更多，11日名额更高达11111个，相当于前11111个抽免单用户100%可以中奖!双11你购物我买单，国美在线就是这么实在!##　　免单也许靠人品，低价却能人人享!##　　免单只是国美在线今年双11巅峰大促真实惠的冰山一角，作为中国家电零售业的巨头——国美在线深知消费者关心的是价格等实实在在的东西，而不是口水战，玩晚会。iPhone6s抢购价4599元、康佳58英寸智能电视2999元、美菱206升三门冰箱1111元、美的5.5公斤波轮洗衣机798元等各大品类大牌低价爆品让你购爽购嗨!##　　你以为这就结束了?不买商品也送现金!##　　锵锵锵!最喜大普奔的双11全民福利来啦：11月10日至12日，下载国美在线APP端无购物抽现金，用户只需凭借手机号就可以参加刮刮卡抽现金活动，可以购物抵用，更可提现。今年双11，玩晚会、秀明星，而国美在线却依旧以价格优势和真福利让消费者做出选择，并相信消费者一定会用一双慧眼识英雄。##　　压轴大明星：中消协领导频点赞!##　　近日，中消协常宇秘书长亲临国美在线参观考察，特别是对国美在线双11期间提出的“真品、真低、真快”三真承诺和“贵就赔、晚就赔”两大保障给予高度评价。他表示，国美在线的“三真两保障”和中消协倡导的“理性购物、主动维权”理念不谋而合，领先行业，实属消费者之幸!##　　明星很美丽，免单真实惠!作为一个负责任的企业，应该要知道在什么时间做什么事情!##################", "title": "今夜0点明星产品PK明星:"}
{"url": "http://news.163.com/16/0624/07/BQADIBL700014AED.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：苏宁承办中国美巡赛）##近日，中国美巡赛·苏宁置业南京钟山国际高尔夫公开赛举行新闻发布会。中国美巡赛是目前中国唯一拥有世界积分的男子职业高尔夫巡回赛，巡回赛年度奖金榜前五名球员将直接晋级美巡韦伯网巡回赛。##发布会上，苏宁置业集团副总裁楼晓君先生表示，在2016年6月收购国际米兰后，苏宁体育产业的布局日渐清晰，至此，苏宁云商、苏宁置业、苏宁投资、苏宁金控、苏宁文创、苏宁体育六大产业的商业版图逐渐定型。苏宁置业，作为苏宁控股旗下的第二大产业集团，定位于“智慧地产运营商”，伴随着苏宁集团的多元化布局，苏宁置业更具备实力成为“非一般的地产运营商”。##而作为集团在十年前就定位的城市经典高尔夫俱乐部代表——南京钟山国际高尔夫俱乐部，在积淀十年之后，无论俱乐部的硬件实施、球场养护品质、管理水准都达到了一定高度，未来依托大体育版块将更上一层楼，以营造良好的高尔夫礼仪文化和氛围，这也是承办中国美巡赛的初心。##国美获亚太零售领袖大奖####日前，香港——国美电器控股有限公司（香港联交所股份代号：493；“国美”或“公司”，及其子公司，统称“集团”）宣布，国美作为中国家电连锁零售业中的领军企业，凭借其创新的“O2O全渠道零售战略”，以及应用型场景体验的门店升级实施方案，荣获《中国日报》颁发“中国日报亚太零售领袖大奖”，彰显国美在全零售领域的行业领导地位。##据了解，中国日报于2014年发起“亚太零售领袖大奖”，旨在彰显亚洲零售商于全渠道零售领域的成就，并以获奖者经验为业界提供新思路，至今已举办第三届。国美凭借其“全渠道、新场景、强链接”战略升级成功打造全零售生态圈，勇夺本年度“中国日报亚太零售领袖大奖”的殊荣，成为唯一获奖的中国公司，成功夺得头筹。##重庆晚报记者帅婷婷##作者：帅婷婷##用微信扫码二维码##分享至好友和朋友圈##", "title": "苏宁承办中"}
{"url": "http://news.163.com/16/0624/05/BQA76P1G00014AED.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：用空气烧水取暖你想尝试吗？(图)）##用微信扫码二维码##分享至好友和朋友圈##", "title": "用空气烧水取暖 你想尝试吗?(图)"}
{"url": "http://news.imobile.com.cn/articles/2016/0623/169015.shtml", "text": "印象中只有苹果iPhone能在上市之初就涨价出售，然而近期刚刚发布的美图M6一开卖就货源稀缺，大幅度涨价，这也让小编得知国产手机中也有可以与苹果媲美的品牌，美图M6实属手机市场的一匹强劲“黑马”。##经了解，美图M6标准版及HelloKitty特别版除了在美图官网以外，也在苏宁易购、亚马逊商城、国美在线、京东商城、淘宝天猫、一号店等线上渠道热销，皆在官方售价的基础上涨价300-800元。这种现象在手机市场可以说非常罕见，尤其是中国品牌的手机。而更人觉得疯狂的是，即便如此也依然有非常多的用户愿意花高价入手美图M6,到底美图手机有多大的魅力？##据调查，除了线上渠道存在价格高难抢到的情况，线下渠道也是类似状况，美图M6同样一机难求。日前就有网友爆料，在南京一家苏宁门店出现大批女性用户排长队，只为能第一时间购买到美图M6,年轻偶像组合Sunshine也被认出在现场排队购买，看来美图手机真是明星、网红的必备自拍神器。##　　如此火爆的现象其实在上一代自拍手机美图V4身上就发生过。美图V4在上市半年之后，在国内外众多品牌频繁发布新机的情况下，仍未采取降价措施，非但如此价格更是逆势上涨。无论是线上线下渠道，还是第三方售价，基本都在4500元上下，足足比官方价格高出千元左右。今年5月初的时候，北京某苏宁门店同样出现用户排长队购买美图V4的情况。##美图手机自诞生起，就一度风靡于娱乐圈、时尚圈、网红圈……无论是女明星，还是男明星都十分爱用，更是一大批知名男女网红的必备颜值神器。除了首席颜值官Angelababy三天两头秀美图手机自拍美照外，素有“国民闺女”之称的关晓彤近日也被《时尚芭莎》曝光随身携带美图手机HelloKitty特别版，并且她也跟baby一样喜欢在微博晒美图手机高清自拍，看来女明星都难逃美图手机的自拍诱惑。##　　所以，连明星、网红都如此爱用美图手机，广大女性用户会疯狂抢购新一代美图M6也就不足为奇了。##|##|##|##|##|##|##|##©2002-2016imobile.com.cn手机之家所有权利保留##京ICP备09079639号 京ICP证090349号 电信业务审批[2009]字第281号##", "title": "堪比苹果iPhone!美图M6火爆热卖中"}
{"url": "http://news.hea.cn/2016/0523/238511.shtml", "text": "########################################################################家电网－HEA.CN报道：##就在京东提前为自己庆生的酒店门口，有人拍到国美在线散了一拨俊男美女，戴着口罩穿着印有“不说话，只比价”T恤的照片。“求京东心理阴影面积。”有人如此戏谑。##就在人们感慨2016年过去了快一半的时候，一年一度的“6·18”电商大战又要来了。今年“6·18”，主角京东提前近一个月上台吆喝，而越来越嗜血的国美在线选择曲线阻击……它们马上就要“交火”了。##眼看着“6·18”要来了，把这一天视为自己生日的京东，自然要冲在最前头。##京东方面宣称，从6月1日到20日期间，3C、家电、消费品、服饰家居、生鲜五大事业部将全面开启促销活动，另外，从6月18日至6月20日是刘强东大轴专场，凡是之前17天促销期里的爆款都会在这3天返场促销。一句“希望用户买有品质的东西”，暗暗讽刺了一把淘宝。##另外，京东也没忘高调地晒一把和腾讯的亲密关系。##去年10月，双方表达了各自的诚意——京东拿出了消费数据，腾讯拿出了社交数据，并对这些数据进行了深度整合。今年，随着双方数据的进一步整合，进驻京东的商家或许能够对用户实现精准营销和多维度的分析洞察。##在这一年中最关键的时刻，刘强东自然又要撂下狠话。##刘强东称，京东未来要用无人机送货，主要针对农村，解决最后一公里问题，还会有无人仓库、无人汽车;京东的标签是小家电，而国美和苏宁的标签是大家电，“京东大家电销售额在3年内要超过国美和苏宁的总和”;虽然截至去年，京东的带电产品超过GMV一半，但“5年内服饰要成为京东的第一大类目”。##刘强东对京东的期许尚不可知，但去年的“6·18”已有很好的数据支持。##去年的“6·18”当天，京东商城的订单量超过了1500万单，当天售出了超过800万件服装，在6月1日到18日期间销售了416万部手机。2015年京东的营收已经非常接近“苏宁+国美”，2016年净收入超过“美苏之和”应该是大概率事件。##就在京东提前为自己庆生的酒店门口，有人拍到国美在线散了一拨俊男美女，戴着口罩穿着印有“不说话，只比价”T恤的照片。“求京东心理阴影面积。”有人如此戏谑。##这并不是国美在线第一次挑衅京东。##早在3月，国美在线无人机群飞京东大厦的视频就刷爆了电商圈。视频中数架无人机组成一个数字“5”，徘徊在京东大厦附近，其中一架无人机更是悬挂一幅标有“比价京东，贵就赔百”的条幅。##对于这次“6·18”，虽然目前国美在线官网上并没有相关宣传和预热，但俊男美女身上“不说话，只比价”这几个字已让人感到阵阵杀气。##前几天，为了让与商家之间的友谊小船划得更稳，国美在线CEO李俊涛曾放言“将坚持3年不涨点，让商户规模做大而且能盈利”。同时，国美在线还给商家承诺了平台使用费返还、阶梯式递减佣金、减免平台使用费、特殊品类绿色通道等一系列自主选择模式。##众所周知，电商平台与商家关系阴晴不定。好的时候，双方一起站台一副荣辱与共的架势;翻脸的时候，全面下线、互相炮轰甚至撂下一句“法庭见”。##近年来，商家与平台分崩离析的例子并不鲜见。而此时，国美在线把力量用在维护与商家的关系上，可见其心思细密。从拉拢商家上做文章，国美在线像是给了其他电商平台温柔却又凶狠的一刀。##另外，国美在线宣称，2018年销售额预计将达到800亿元，计划实现独立上市。##值得一提的是，原本和国美在线并驾齐驱的苏宁易购，连同唯品会、1号店、当当网、亚马逊中国一起，在年中大战前夕变得越来越沉默。##天猫的“猫”，京东的“狗”，国美在线的“虎”，苏宁易购的“狮”……这些电商凑到一起，像是上演了一部《疯狂动物城》。而实际上，电商之间的竞争要远远比这疯狂。##电商是个体力活儿，在配送环节同机械化还有相当大差距的时代，从分拣到送达，每分钟都容不得怠慢;电商是个智力活儿，一个方案制定如果出现路线失误，公司上上下下都会跟着跑偏;电商是个考验反应度的行业，一步跟不上，步步跟不上;电商是个数据控，每天都要搜集研究海量枯燥的数据，毕竟这是做下一步决策的基础;不光如此，还要时刻关注友商在做什么，怎么才能成功截和……##尽管困难重重，依然不能阻挡电商的疯狂增长。##中国电子商务研究中心近日发布的《2015年度中国网络零售市场数据监测报告》显示，2015年中国网络零售市场交易规模达38285亿元，相比2014年的28211亿元，同比增长35.7%。预计2016年全年中国网络零售市场交易规模有望达53261亿元。2015年中国B2C网络零售市场(包括开放平台式与自营销售式，不含品牌电商)，天猫排名第一，占57.4%的份额;京东名列第二，占23.4%的份额;唯品会位于第三，占3.2%的份额。##“去年网络零售市场就已进入相对‘成熟期’，行业已经脱离早前疯狂增长阶段。目前的情况是，网络零售行业增速将回归平稳区间，电商企业模式之间的界限逐渐模糊，各种商业模式互相融合发展，多种业态并存。同时，各家电商不断扩充品类，完善和优化物流及售后服务，发力跨境进口电商、农村电商，并且在一些领域深耕细作。”一位电商行业观察家对新金融观察记者表示。##同时，他预测“在未来的一两年以内，目前天猫和京东占据八成市场份额的局面不会改变”，而且各个平台市场份额的差距会拉得更大，“强者会越来越强，弱的会被整合收编。”##(家电网®HEA.CN)##责任编辑：编辑A组##夏普要裁7千人？日媒批郭董「出尔反尔」##Tags：####    ##引领厨卫潮流，华帝油烟机一键自动清洗##何止球鞋被玩坏不少家电都被玩坏了##城市猎奇换一个角度看城市风光作品##NASA火星照片惊现长发露胸\"女外星人\"##1000年后移民火星，你为何觉得可笑？##################征服三四十度的高温天长虹空调让你feel倍儿爽##最火热欧洲杯上演三大家电助阵呐喊##夏日养生正当时老板电器灶具创建美食新概念##空间魔法师美菱CHiQ2代冰箱的智变奇迹##迎战618广州国美主打线下体验谢绝猫腻##父亲节礼物佳选：长虹至慧空调生活更舒适############@家电网[######]############(R)2000-2015HouseholdElectricalAppliance家电网及其LOGO为VIMTOP之注册商标GuangzhouValuemediatransco.,Ltd##版权所有家电网##今日热点：##相关阅读：", "title": "京东"}
{"url": "http://news.163.com/16/0622/05/BQ50KE1400014AED.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：雁塔携手企业谋发展提质增效谱新篇(组图)）##用微信扫码二维码##分享至好友和朋友圈##", "title": "雁塔 携手企业谋发展 提质增效谱新篇(组图)"}
{"url": "http://news.cyol.com/content/2016-06/22/content_12863341.htm", "text": "", "title": "手握26000亿,拿下互联网半壁江山,这个学霸开了挂!"}
{"url": "http://news.bitauto.com/cjgz/20160626/1706623396.html", "text": "######文 | 魏微##“如果说过去##行业130多年的历史是由内燃机、##机、柴油机代替了马车的时代，那么我们也非常相信在不远的将来，由新燃料、电动燃料兴起的##将创造##行业新的时代。正是在这样的背景下，联合电动应运而生，在我们看来，##意味着电动+智能+互联。”##在6月26日，首届##市##推广普及周暨联合电动首届##启动仪式现场，联合电动联合创始人兼CEO曹刚如是表示。##曹刚在发言中还感慨道：“去年这个时候，中国在##方面还落后于美国，而到了今年，中国已经成为全球##第一大国。”##的确，2015年是我国##爆发性增长的一年，中国##流通协会副秘书长王都也对此表示认同，他在现场用数据解读了中国##行业的发展，他说：“经过这一年的迅猛发展后，中国##的保有量已达58.32万辆，中国##的产销量已跃居全球第一，2016年一季度，##的产销量再创新高，产量达到6.26万辆，销量也达到5.81万辆，比上年同期分别增长1.1倍和1倍。”##一方面是政府机构的大力推动，一方面是产业链上的企业纷纷提高产量加强营销，另一方面也离不开消费者的需求。##市新能源发展促进中心主任牛近明以##为例，证明消费者对##的需求很旺盛，他说：“##”由此可见，伴随着传统车型限行、##免购置税等政策措施的实行，##市场需求看来将持续升温。##6月26日对于联合电动来说，是一个具有特殊意义的日子。##产经网了解到，去年的今天，联合电动打造的中国首家##超市在##卓展购物中心正式开业。这种全新的##销售模式带动新的##消费##，加速了##走入消费者家庭的步伐。如今联合电动分别在长楹龙湖天街、亦庄##购物中心等开设##超市，之后又与苏宁易购、大中电器携手，开设了联合电动紫竹桥苏宁店、联合电动回龙观大中店，将##带入家电卖场。##在今年年初，联合电动电商正式投入运营，分别在苏宁易购和国美网店开设官方##店。在刚刚结束的618京东购物节中，联合电动与##联合发起的中国首个整车众筹项目正式宣告##，此举再次开创了跨界整车众筹的新纪元。接下来，联合电动的创新业务模式即将登陆##、##等##，在更大范围进行复制和业务拓展。##据主办方介绍，首届##市##推广普及周暨联合电动首届##旨在宣传##知识、提升公众绿色环保意识，促进##市##的推广使用，为市民提供全面了解##的综合体验平台。##市##发展促进中心主任牛近明表示，联合电动在过去的一年以创新的形式推出了##超市，此举搭建了##面向老百姓的常态化展示体验平台，更加方便市民选购纯##、实现绿色出行。此次##市##推广普及周，将更有助于让市民进一步了解新能源车，并为市民选购新能源车提供便利。##用微信扫一扫，分享至朋友圈或给您的好友，##########CopyRight©2000-2016BitAuto,AllRightsReserved.  版权所有  北京易车信息科技有限公司##购车咨询：4000-168-168  (周一至周日9:00–21:00)法定假日除外####  ##用微信扫一扫，分享至朋友圈或给您的好友，", "title": "北京2016年新能源个人指标或8月底前用完"}
{"url": "http://news.gmw.cn/newspaper/2016-06/21/content_113398074.htm", "text": "本报讯连日来，我市持续高温。昨日，记者走访几家电器卖场发现，空调销售市场呈现出井喷式的增长，一些特价机型甚至已经卖断货。##销售量呈现井喷式增长##昨日又是37℃的高温，记者在苏宁易购钟楼店看到，虽然是工作日上班时间，但前来购买空调的人仍然是络绎不绝，而同层其他家电专区则门庭冷落。在格力专柜前，一位老先生大声地在问“姑娘，现在买，能不能马上就给我装上？家里没空调，真是待不下去。”这位老先生家里用了十几年的空调罢工了，天气实在太热无法休息，就拉着老伴来买个新的。##苏宁易购钟楼店空调区销售负责人刘国辉表示，上个礼拜该卖场空调的销售量呈现出井喷式的增长，尤其是上周搞活动的4天中，每天的销售额大约都在40多万元，而去年同期销售额大约是20多万元。由于市场需求大，导致有些品牌的空调安装也在排队，以前24小时就能送货安装的，现在基本都要等到第三天了。##国美电器太白南路店空调销售区负责人雷女士也表示，这两天来店里购买空调的顾客现在只强调制冷快、安装快。##依自身需求选择空调##记者走访几家空调卖场发现，销售区展示的各式空调纷纷贴着醒目的宣传语，“wifi操控”“自清洁”“健康除甲醛”“30s爽酷”等，看得消费者挺迷糊。##那么，空调到底怎么选呢？业内人士指出，在同类产品中，多一种功能就意味着要多掏钱，不管是wifi远程操作还是净化空气，主要还是看消费者自身的需求。空调内置的除甲醛模块无法和专业的空气净化器相比。wifi远程操作，也许年轻人比较感兴趣，中老年人可能就不一定了。该业内人士表示，买空调要根据使用面积、楼层高低、房屋朝向和居住人数来定，最好选择品牌知名度高、售后服务好的产品。##（本组稿件均由记者陈静采写）############################################################################################|##光明网版权所有##|##|##|##|##|##|##|##光明网版权所有", "title": "高温天气 空调销售火爆"}
{"url": "http://news.xinhuanet.com/local/2015-08/21/c_128150212.htm", "text": "北京晨报讯（记者刘映花）在已经挤满竞争者的互联网金融市场，“迟到”的国美并不想被甩得更远，开始酝酿一幕“弯道超车”的好戏。##昨日，国美控股集团常务副总裁周亚飞在接受北京晨报记者采访时表示，“互联网金融的风口已经确立。”在国美重回“扩张”轨道之机，“金融将成为重要环节，像血液一样服务于国美业务的各个方面。”##周亚飞透露，国美今年有望拿到消费金融牌照，合作者包括一家银行和一家外资公司。国美还计划通过收购，拓展第三方支付业务，并称“目标公司有一只200人的团队”。未来，不排除国美在金融领域进行更多的并购。##在此之前，阿里和京东已经在互联网金融上走出很远。蚂蚁金服已覆盖广泛的金融业务；京东金融则于2014年2月正式上线，截至今年6月，京东白条已向数千万用户开放。##“阿里、京东一直在金融行业内摸爬滚打，更领先。”周亚飞承认国美在金融业务上的起步较晚，国美是抱着“学习的态度”在追，“不是要一口吃掉一个胖子。就像蚂蚁金服是行业第一，我们不是说明天就要超过他。但我们有信心，我们的业务建立在自己的能力上，打造一流没有多大问题。”##周亚飞表示，国美有1万多家供应商、1.5亿会员，其中活跃的占比超过50%。线下还有1700多家门店，搭建了和顾客面对面交流的场景。在线上，国美也有自己的平台。##“金融业务的风险控制很重要，国美有自己的优势。例如，京东只是平台，只有交易数据，没有供应商的应收、应付这类数据。国美则掌握这类数据，可以更好地控制风险。”##自去年以来，国美的业务正以出人意料的速度向很多看似并不相关的领域拓展，其中包括：收购中国星文化、进军娱乐产业，宣布打造国美自有品牌的智能手机等。周亚飞表示，未来，金融板块将在这些不同板块之间发挥支持作用。", "title": "在挤满竞争者的互联网金融市场,\"迟到\"的"}
{"url": "http://news.xkb.com.cn/qiye/2015/1110/16304.html", "text": "　　国美在线相关负责人还表示，10日0点国美在线双11活动正式开始后，仅43秒1111个免单名额就一抢而光，10分钟iPhone6s销量破2000台，35分钟海尔白电(冰箱、洗衣机、空调)销量突破3000台。截至发稿时，国美在线是在众电商平台中，首家公布双11销售数据的电商平台，天猫、京东等电商还未公布战绩。##　　据了解，国美在线“真战双11”巅峰大促活动从11月10日一直持续到12日，狂欢三天三夜不停歇，期间有20000个免单、20亿优惠券、1111元人气红包、家电低至1折等诸多优惠，并承诺“真品质、真低价、真快速”，比价京东、苏宁贵就赔300元，大家电当日达约时达晚就赔200元。10日当天下单的用户，均可以凭订单号参与10日晚22点国美在线大转盘“抽免单”活动，最高可免5000元。11日0点，国美在线还会继续放出2111个最高5000元的抢免单机会，与天猫京东双11晚会正面PK。对于剁手党来说，今晚注定又是一个难眠之夜!##　　值得关注的是，今天早晨央视《朝闻天下》栏目在报道电商备战双11盛况时，特别提到国美在线CEO李俊涛放出豪言，要联合一线家电品牌厂商充足备货，在北京家电主场迎接天猫、京东、苏宁的挑战。国美集团也在不久前提出线上线下联动，夺取双11家电销售冠军的目标。从国美在线首日战报来看，家电品类销售增长势头强劲，其作为家电网购首选平台地位再次得到印证。不过，国美在线相关负责人表示，“这只是，刚刚开始”，也令大家对随后两天国美在线挑战天猫、京东，创造新的家电销售纪录充满期待。##################", "title": "双11首日战报:3分钟销售破亿"}
{"url": "http://news.ifeng.com/a/20151128/46424475_0.shtml", "text": "######用微信扫描二维码##分享至好友和朋友圈##重庆国美负责人介绍，此前，市民关注并且转发分享国美的活动微信，就可免费获赠这些50元代金券。周年庆期间，消费者凭这些代金券到国美购物，没有任何使用条件限制，完全当现金使用。##原标题：国美开“29岁生日趴”50元红包无门槛使用##本报讯（记者姚丹）当大家还在纠结“双11”的快递何时到、退换货该找谁时，国美又带来更多实在优惠。11月27日至12月6日，国美将举行为期10天的29周年庆主题促销，将在全国送出29万张代金券，每张50元。##重庆国美负责人介绍，此前，市民关注并且转发分享国美的活动微信，就可免费获赠这些50元代金券。周年庆期间，消费者凭这些代金券到国美##，没有任何使用条件限制，完全当现金使用。##该负责人介绍，此次29周年庆主题促销，国美提前2个月就与各大##厂家进行沟通，通过大规模采购，力争让消费者享受到更实在的优惠。##标签：########用微信扫描二维码##分享至好友和朋友圈##网罗天下##湖南大巴起火烧死35人司机被指弃车逃跑##监拍：男生拍桌后当全班学生和老师面跳楼##现场：医生成功从患者喉咙取出扳手##实拍UFO坠毁在山上并爆炸##揭朝鲜女人不穿裤子的真相：看后令人脸红##毒蛇被“斩首”后二十分钟复活报仇##二狗当街激情猝死倒下瞬间让人哭笑不得##中国南海惊天一射世界各国纷纷炸锅##凤凰资讯官方微信##蔡英文出访尴尬见证大陆货轮首航##播放数：2232222##南海仲裁前中俄出特殊声明普京有变##播放数：2301840##菲新总统连拒美方称不会向中方开战##播放数：778687##少将问：越领导层谁敢对华打第一枪##播放数：5808920##苏格兰过山车脱轨堕地现场##点击数：2984872##男子不顾母亲下跪求饶将其杀死##点击数：2433847##富二代们的暑期生活##点击数：1780650##欧洲杯-德国队美艳太太团现场观战##点击数：2368606##老师令学生烈日洗车##点击数：2499127##9岁神童高考成绩单##点击数：2623085##女孩整容变芭比娃娃##点击数：2779774##男子怒吞20厘米钢筋##点击数：1890200####", "title": "开\"29岁生日趴\" 50元红包无门槛使用"}
{"url": "http://news.a.com.cn/info/domestic/2016/0408/288028.html", "text": "继天猫家的喵，京东家的汪及苏宁家的小狮子后，“电商动物员”里又来了个小白虎。##　　4月6日，国美在线418五周年庆发布会上，国美在线公布新品牌形象“小虎”。同时，国美在线CEO李俊涛称宣布开启“王者计划”。未来三年，国美在线将继续加深与线下门店的融合互补，成为家电3C网购NO.1，实现独立上市。####　　李俊涛表示，线上线下各有优势，双线融合已经成为零售业最佳的商业模式。2015年交易额同比增长114.5%，移动端交易额同比提升511.8%，移动端交易额占比达55.5%，会员突破1.8亿，均大幅度超越电商行业平均水平。##　　此外，在供应链方面，国美在线通过反向定制、OEM、ODM等模式，与国内外一线品牌供应商实现深度合作，采购成本比对手低3%—5%;物流方面，国美在线有遍布全国的428个仓储中心，覆盖45000个乡镇，大家电可以做到一日三达;全国2000多个售后服务网点，通过“国美管家”项目，从商品的购买、送货、安装到维修、保养、清洗，到延保、回收，在全生命周期内提供全方位服务;IT盘古系统二期全面升级，技术水准和购物体验达世界一流水平。##　　五周年店庆到来之际，李俊涛同时宣布了国美在线的愿景，未来三年成为家电3C网购NO.1，目标实现独立上市。为此，李俊涛公布最新的“王者计划”全面发力，包括：与家电3C品牌供应商深化合作，承诺三年不涨点;物流1700多家门店建立自提点，实现7X24小时按需送达;加速移动端发展，10万微店构建国美“朋友圈”;农村电商针对县、乡镇级信誉良好，具有经营能力的商户合作开展加盟店，2016年建成2000家;跨境电商首创O2O线下体验店，建立日本、韩国、澳洲、美国等国家馆，目标家电数码海外购第一平台;金融方面，除了现有的美盈宝、美银票、P2P投金宝、白拿、众筹之外，继续布局供应链金融、消费金融、支付结算等领域，为用户提供便利安全的金融服务。##　　据悉，2016年国美在线还将通过开放平台与全国各省市自治区行业协会联手，建立北京、上海、天津、山东、浙江、江苏、福建等22个地方特色馆。##　　发布会现场，国美在线新VI吉祥物“小虎”终于曝光，兼具威猛霸气与呆萌可爱的形象。国美在线COO何阳青表示，走过五周年的国美在线尝试求新求变，二次元萌宠文化比较符合新兴人类的视觉审美。国美在线也需要用动物来与80后、90后年轻一代充分互动。####　　何阳青称，国美在线选择虎的原因，首先在于虎是正义、勇猛、威严的象征，国美集团三十年历史底蕴，具备虎森林之王的天然基因;其次国美在线五年的厚积薄发，高速增长，正如猛虎下山势不可挡，“小虎”的名字象征着国美在线仍然是新生力量，但终会成长为电商动物江湖的王者;最后，白虎在华夏神话中有吉祥、守护之意，国美在线用户也担负着为消费者保“价”护“行”的神圣使命。##　　未来“小虎”将在国美在线站内站外、PC端移动端、快递广告等同步上线应用，甚至开发相关趣味表情、3D虚拟，游戏动画等，成为国美在线与用户交流的新载体。####　　除了公布“王者计划”与发布新吉祥物“小虎”外，国美在线418五周年生日大趴还推出一系列大手笔优惠活动，致力于打造一场上半年堪比双11的网购狂欢节，诠释“王者归来”的主题。##　　2015年8月，李俊涛接替原公司董事长兼CEO牟贵先将卸任CEO，当时他曾立下未来2-3年国美在线“挤进行业三甲”的军令状。公司此番调整，或可看做李俊涛进军三甲的开端。####星巴克、匡威、蓝带啤酒、乐高积木、AC/DC乐队、OldS...##电子公告审批[2002]字第6号    北京市公安局海淀分局登记备案号1101084037    互联网信息服务审批[2001]字第361号##公司地址：北京市西城区车公庄大街4号院3号楼305室(北京文化创新工场)    联系电话：010-68292920/68292921/68292922", "title": "\"电商动物园\"又添新成员,\""}
{"url": "http://news.jxnews.com.cn/system/2015/09/11/014254973.shtml", "text": "######　　联手恒丰银行、先锋金融##　　北京晨报讯(记者刘映花)昨日，国美控股集团旗下的国美金控投资有限公司(简称国美金控)与恒丰银行、先锋金融集团签署战略合作协议，涉足互联网金融、众筹、股权投资、第三方支付等多个领域。##　　公开资料显示，恒丰银行是一家全国性股份制商业银行，总部设在山东省烟台市。先锋金融实际控制人张振新起家于担保，发家于租赁，有民间金融大鳄之称。##　　对于此次合作，国美控股集团常务副总裁周亚飞表示，未来国美的互联网金融平台上既有自主开发产品，也不排斥与其他企业共同推出金融产品。银行、保险、信托、金融机构都可以入驻国美全渠道平台销售。产品将包括互联网金融、产业金融、众筹、股权投资、第三方支付、融资租赁、保理、小贷、个人征信等多领域合作。##　　2014年9月，国美控股出资5亿元成立国美金控。在国美内部，金融业务已被定位为拉动未来增长的“新风口”。##　　国美内部人士表示，金融业务在提升零售业核心竞争力的同时，能带来更多盈利。例如，在日本排名第一的电商乐天的营业收入结构中，金融证券占了三分之一，而商品销售的收入不到50%。乐天财报中将其业务划分为互联网服务、互联网金融、其他三大部分。2012年乐天金融贡献营业收入1564亿日元，达到总营业收入的三成左右。其中仅银行和卡业务的营业收入合计为1028亿日元，与在线零售平台“乐天市场”1069亿日元的营业收入相当，“互联网金融于零售企业而言是一块巨大的蛋糕”。", "title": "提速互联网金融"}
{"url": "http://news.imobile.com.cn/articles/2016/0615/168693.shtml", "text": " ##互联网发展到今天，人们的生活也发生了翻天覆地的变化。曾经百货大楼、大型超市是人们购物时经常想到的场所，而如今，随着“电子商务”的发展，人们在想购物时首先想到的是淘宝、京东这些电商平台。再过几天，一年一度的618购物节又要来临了，这场本来由京东发起的网络购物节，目前沦为各大电商平台争相举办各种促销活动的好时机。##618期间的商品价格虽然美好，但很多人因为出差或者出游而无法在网上进行疯狂抢购，错过的好商品又得等一年，这时候，明智的消费者会选择带上一部华为随行WiFiPro，让它解决自己在旅途中的上网、充电的难题。##华为随行WiFiPro的天际通功能，已经覆盖了全球30多个国家和地区，用户即使在异国他乡也能处于良好的网络环境当中。使用华为随行WiFiPro还可以省下很大一部分资金，其18元/天的资费最低优惠。并且流量即买即用，避免用户浪费不必要的资金。##对于喜欢抢购的人来说，他们最担心的则就是网络的稳定性。这一点对于华为随行WiFiPro的用户丝毫不必担心，LETCat4功能的植入，让其保持150Mbps的下行速率。无论是在京东、天猫还是国美、苏宁，信号更稳定更快速。还有就是，华为随行WiFiPro不会因为手机、PAD等移动终端的接入，而改变网络速度，即使接入再多的移动设备，都会保持相当的稳定性。##华为随行WiFiPro不仅可以提供网络服务，还可以充当移动电源的作用——9600mAh的电池不仅可以保证设备38小时的正常工作，更可以为618期间用于购物的手机保持2、3次的充电，让喜欢购物的朋友们即使在户外长期使用手机、平板，其电量依旧十足。##出行上网一直是令人头疼的问题，有了华为随行WiFiPro，一切便迎刃而解。618期间需要出行的朋友们，可以入手这款华为随行WiFiPro，让它解决你旅途中上网购物的网络难题。##|##|##|##|##|##|##|##©2002-2016imobile.com.cn手机之家所有权利保留##京ICP备09079639号 京ICP证090349号 电信业务审批[2009]字第281号##", "title": "旅行也能618 随行WiFi Pro购物不能停"}
{"url": "http://news.163.com/16/0621/04/BQ2DGHAE00014AED.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：西安国际港务区打通服务企业和项目的“最后一公里”）##“企业作为市场主体，是经济发展的细胞，是园区存在的基础，企业创造的财富支撑了园区的发展。没有运营类企业，我们千辛万苦建设的西安港平台、海陆空多式联运就不能充分发挥作用；没有服务类企业，我们新兴的融资租赁、电子商务就成了无源之水、无本之木；没有投资类企业，我们的固定资产投资、后续的港区城理念都难以落地……所以说，我们要心怀感恩投身亲商助企，设身处地理解企业所难，诚心实意助推企业发展。”在西安国际港务区昨日召开的亲商助企工作推进会上，市委常委、国际港务区党工委书记韩松的这一番话，深刻地阐明了园区与企业之间的关系。为了全面贯彻落实全市千人亲商助企活动动员大会精神，西安国际港务区以亲商助企活动为契机，狠抓重点项目推进，强化各项服务政策，切实帮助企业解决建设、运营、发展中的难题，“实打实”地打通服务企业和项目的“最后一公里”，确保亲商助企活动取得实在成效。##“一对一”包抓确保重点项目落地开工##项目是开发区的生命线。近期，市委、市政府召开了一系列抓项目促投资稳增长的会议，要求“快开工、保续建、抓投产、促前期”，全面加快工作节奏。西安国际港务区以亲商助企为契机，全力推进重点项目建设，按照年初确定的135个重点项目，不打折扣，不讲条件，全力以赴推进其尽快开工落地，并在此基础上梳理确定了33个重点项目，严格落实“一对一”领导包抓联系重点项目制度，实行园区领导干部一对一帮扶。制定一系列考核和奖惩办法，园区党工委、管委会领导和中层干部坚持每半月到项目实地对接一次，及时了解、解决项目进展中的困难和问题，为重点项目按时开工、如期投产保驾护航。##西安国际港务区管委会主任杨明瑞要求，以亲商助企活动为动力，积极推进园区自建项目建设，同时加大招商引资力度，坚定“抓招商就是抓发展、不抓招商就是贻误发展”的信念，进一步提振士气，鼓足干劲，全力以赴抓好京东、国美、卡行天下、京东分拨仓库等重点项目按期开工建设，确保大项目招商和项目落地取得新的突破。##一企一策打通服务企业“最后一公里”##“管委会作为企业的服务保障单位，与企业天然是一家人，我们既要依靠企业吃饭，也要帮助企业发展。”园区对企业面临的困难估计得足不足？给企业的帮扶措施对不对路？园区经发、招商、相关的服务部局对企业生产经营状况掌握多少？是否能真正设身处地了解企业的难处？自国际港务区全面开展亲商助企活动以来，这一个个问题始终萦绕在园区领导和干部们心头。为了使亲商助企的成效落到实处，国际港务区不断强化服务理念，创新服务机制，切实加强引导和扶持，把领导干部和企业有效对接起来，通过面对面、实打实的帮助和服务，积极构建新型政商关系，营造起服务企业、服务项目、服务发展的良好氛围。##国际港务区管委会将2016年定位为园区的“服务建设年”，要求管委会回归服务本位，各部门一方面明确自身定位和任务，另一方面深入征求企业的意见建议，聚焦企业发展和项目推进中的“痛点”、“堵点”、“难点”，始终本着多服务、少干预、多帮忙、不添乱的原则，想企业之所想，急企业之所急，用最直接、最有效的方式帮助企业加快发展。##亲商助企活动的责任主体是领导干部。国际港务区要求领导干部率先垂范，带头深入企业和项目一线，敢于负责，勇于担当，围绕企业发展最盼、最急、最忧、最怨的问题调查研究，听实话、察实情，准确把握企业发展、项目建设存在的实际问题，分门别类列出清单、建立台账，一企一策，拿出有针对性的解决办法。能立即解决的绝不过夜；当场不能解决的，与有关部门协调跟进落实；暂不具备条件解决的，耐心做好解释，紧盯到底。在落实各项优惠政策方面，要求亲商助企干部认真研究省市和园区的相关政策，帮助企业与管委会各部门、市级相关部门之间建立桥梁纽带，搞好联系对接，争取政策支持，把更多的精力放到项目服务保障上来，为企业服务，为项目服务，促进企业达产达效，帮助项目落地实施。##督办考核建立亲商助企长效机制##根据市委、市政府的要求，亲商助企是一项长期性、持续性推进的活动。为此，西安国际港务区建立了重要会议情况通报机制，对市委、市政府的重大决策部署及时通报，要求在园区内项项有回应、事事有落实。园区结合亲商助企和项目包抓实际，制定一系列考核办法，要求助企干部会同包抓项目单位研究制订具体的工作计划，并及时上报包抓项目的工作进展情况、存在的问题及下一步工作措施。对工作中发现不作为、慢作为的人和事进行公开通报，并追究相关人员的责任，将半年考核、年度考核与亲商助企活动中企业的满意度结合起来，让服务对象为亲商助企工作打分，奖优罚劣、奖勤罚懒，严格兑现。同时在企业中大力宣传亲商助企工作的进展和成效，努力营造人人抓项目服务、全区抓经济发展的浓厚氛围。####亲商助企活动全面开展以来，每一位国际港务区的助企干部都深深意识到，亲商助企不是为了造声势、搞形式，而是要突出针对性、保持持续性，让企业获得看得见、拿得到的实惠。为此，西安国际港务区建立起领导干部与企业的长效对接机制，要求“干部人人肩上有担子，企业项目各个有‘靠山’”，一次确定，两年不变。以亲商助企为载体，夯实干部责任，让每位干部都带着诚心、带着担子、带着任务，实打实地替企业着想、为企业服务，真正打通服务企业和项目的“最后一公里”，真正做到不但把企业请进来，还要保证企业建设好、运营好、发展好。记者蒋黛通讯员李涛##作者：蒋黛李涛##用微信扫码二维码##分享至好友和朋友圈##", "title": "西安国际港务区 打通服务企业和项目的\"最后一公里\""}
{"url": "http://news.imobile.com.cn/articles/2016/0616/167908.shtml", "text": "Allright！时间行进到烈日炎炎的六月份，国内外上半年的旗舰新品基本上都已经发布完毕。我们照例在每月中下旬为大家带来旗舰机型行水差价的对比，来看6月份值得购买的机型。##光是底座处可以根据不同用途更换模组这一点，就已经需要极大的勇气和技术实力来实现。机身材质常被吐槽的G系列在G5上终于采用了金属背板，尽管如此，可更换电池还是可以通过插入式的底部实现。## 800万像素广角####配置方面，配置方面，搭载高通骁龙820处理器，4GB运存32GB机身存储，可拓展存储。屏幕为5.3英寸2K屏，后置摄像头采用1600万+800万双摄像头。电池容量为2800mAh，采用USBType-C接口。## LGG5##2999元##/####也不知是不是因为Google的ProjectAra消费版出来了，近期LGG5的降价幅度有够多，三家中只有京东有自营业务售卖，而且价格喜人，2999元，机身配色齐全，基本上没有水货存在的必要了。##2652元##G4的水货版本繁多，##。港版双4G贵了100元，但是相对于国行价格来说并没有明显的优势。##LG公司用一款V10证明了一件事情：要高冷要商务范，他们同样也可以。触感极佳的“八块腹肌”后壳加上不锈钢边框，要多man有多man。##LGV10除了上文说到的金属材质的加入，位于手机正面顶部的辅屏也是颇具创意。它可以显示时间，也可以固定一些经常使用的APP，以及在拍照界面作为操作按键区。同时LGV10的拍照实力出色，视频防抖简直炸裂。##G5推出后，V10的价格也没有明显的松动，不过可疑的是LGV10竟然从京东自营上消失了，国美也没有上架，三家中只有苏宁有售，价格等同于官网价。##神奇的韩版LG手机总是能够给出神奇的价格，联通4G单卡版本可以3500元到手；如需移动4G的话没得选，只能是港版V10，价格稍贵一些，3880元。##三星旗舰的价格一直都不是特别坚挺，到了现在，三星S6的售价已经在4000元以下了，看我们iPhone6s就纹丝不动。不过对于喜欢三星手机的用户来说，现在的价格近期已经没有太多的降价空间了，看好优惠可以出手了。##Exynos7420的性能、功耗有口皆碑，比之骁龙810更是优势凸显，14nm制程之强力可见一斑。3GBRAM搭配UFS2.0闪存介质也让S6有着傲视群雄的流畅体验。至于屏幕和摄像头方面，2K分辨率的SuperAMOLED屏已有长足的发展；1600万像素搭载光学防抖镜组的主摄像头更是有着媲美甚至超越iPhone的成像素质。##(全网通)##落实到购买方面，##，京东和苏宁都有3588元的好价格，不过只限黑白两色，金色版京东售价3688，要比苏宁更低。不过苏宁目前的缺货现象严重。##港行S6水货的价格比值京东没什么竞争力。具体情况在上面的表格中非常明朗，需要注意一下各个版本对应的网络制式##便宜归便宜，买到瑕疵货就得不偿失了。##再有不到4个月，iPhone7就要与我们正式接触，这个时间段哪一款iPhone的价格最合适呢？自然是iPhone6喽。##iPhone6采用4.7英寸屏幕，分辨率为1334*750，像素密度达到了326ppi水平，因此整体显示效果非常不错。拍照方面采用后置800万像素镜头，前置120万像素FaceTimeHD高清摄像头，单位像素尺寸达到1.5μm，包含TrueTone闪光灯，和f.2.2光圈，可支持拍摄1080P视频录制等功能。##国行方面，京东与苏宁的价格都很有竞争力，不过需要提到的是，这里只有黑色是低价的，另外两色都要高出100元-到300元。## 3300元##难得用上了2GB运存的iPhone6s目前仍然是最保值的手机，没有之一，选它的好处就在于，待到想换手机的那一天，二手出掉6s毫无压力，价格还不错。##iPhone的每一次升级都会引起用户的注意，如果说此前几代升级的硬件不够诚意的话，这一次6到6s的改变，实在太给力（外观不变仍是最大槽点）。首先是压感屏的应用，随后是摄像头的像素提升，提到了1200万；再次是运存的增加，加到了2GBRAM。不要忘了还有那颗一般不会用来跑分，但性能却足够旗舰的A9芯片。##近期虽然各家促销活动很多，但是在价格稳定时，iPhone6s在各家的价格基本都稳定在4800+的位置。##水货iPhone6s的价格终于跌破4000元，各个版本基本都是3900元附近，建议选择港版比较靠谱，毕竟价格相差不大。##三星GalaxyS系列的机皇地位由S7再次巩固，不过别的，光看摄像头的素质，完全是要重新定义手机摄影一般，强的爆表。##三星GalaxyS7在设计和上代产品相对并没有太大的变化，但在整体观感则显得更加圆润，握感有着很大提升。装载5.1英寸2K分辨率屏幕，搭载高通骁龙820处理器，配备4GBRAM+32GBROM的存储组合。##刚刚发布三个多月的GalaxyS7在国内电商价格非常稳定，4888元，是要比之前的旗舰价格偏低。##水货方面，S7目前比较靠谱的还是港版，韩版的版本太过混乱，不推荐购买。低于国行1000元的价格，非常靠谱。##|##|##|##|##|##|##|##©2002-2016imobile.com.cn手机之家所有权利保留##京ICP备09079639号 京ICP证090349号 电信业务审批[2009]字第281号##", "title": "LG G5足够跳水 近期旗舰机行水价盘点"}
{"url": "http://news.hea.cn/2016/0608/239045.shtml", "text": "########################################################################家电网－HEA.CN报道：##广州国美年中大促将在9号正式吹响号角，不用苦苦等待6·18来临，6月9日就开始低价开抢。在活动期间，广州国美全场家电参与全网比价，买贵赔偿500元，消费者可先到网上比价，再到广州国美体验真机后再下单。##618年中大促期间，电商铺天盖地的宣传广告纷纷袭来，以各种噱头吸引消费者，而实际价格并不占优势。根据相关资料显示，某纯电商平台的营销费用三年翻四倍，由2013年的15.9亿涨至2015年的77亿；同时，CTR2015年户外广告花费品牌增幅中，前五名中有三名被电商品牌占据。众所周知，营销费用本身就是企业的成本之一，正所谓“羊毛出在羊身上”，所以定价之时，必然要计算在内，最后让消费者来买单。##惠惠购物助手2015年618战况数据印证了上述观点。数据显示，2015年618市场国美家电3C降价率第一，降价比率高达89.5%，遥遥领先于其他电商品牌，而那些战前广告声势浩大的电商，并未以“真低价”回馈消费者。##此外，线上电商成本低于线下实体成本，也被印证是一个由电商制造的悖论。##在电商发展之初，很多消费者认为，相比线下传统渠道，电商因为省去了租金柜台和层层代理等环节，可以直接让利给消费者。但事实上，随着网购人口红利快速下降，新用户增长缓慢，线上渠道遇到了天花板，电商成本逐年增加。##根据中国互联网研究中心调研结果显示，2016年以后，每年新增的网购用户非常有限，网购用户增长率将从2014年的19.7%下降到了2017年的6.05%。有厂商表示，线上成本增加得太多，除了传统的返点利润之外，还有大量的广告费和推广费、营销费以及售后费用。而且利润返点越来越高，有的甚至高达25%。##仅以物流为例，某纯电商平台已经连涨了三年的免运费门槛，最早是0元，随后提高至39元、59元、79元，2016年已经提升为99元，未来甚至可能会取消免运费政策。##一些行业人士表示，线上增长放缓的主要原因是线上获取用户的单一成本跟线下成本已经非常接近，原来线上低成本的优势不复存在。而且随着消费升级，现在中国的消费者越来越关注设计、体验、服务、品牌等因素。尤其是随着整个家电行业都向高端智能化逐渐转型升级，很多用户根本就不知道智能家电产品如何使用，拥有怎样的智能效果，产品品质究竟如何，线下门店的体验对于用户来说变得越来越重要，对于拥有庞大的体验平台的国美而言，这正是他们的优势所在。##国美电器总裁王俊洲表示，随着消费者逐渐回归理性，在全网比价之后再购买，家电体验之后再下单这一全新消费趋势下，国美凭借低价、体验、服务的优势，引导更多的消费者会逆流回归国美门店。##广州国美年中大促将在9号正式吹响号角，不用苦苦等待6·18来临，6月9日就开始低价开抢。在活动期间，广州国美全场家电参与全网比价，买贵赔偿500元，消费者可先到网上比价，再到广州国美体验真机后再下单。本次年中大促，包括格力、美的、TCL、三洋、老板等一线家电品牌全面参与，为冲刺半年销售，各大品牌厂商更是给出前所未有的促销力度与赠品政策，并以全网比价的形式让消费者看到国美才是真正的低价。##广州国美14年来坚持正品行货，本次活动在低价基础上，国美也将继续以货源渠道正规，保障商品品质为消费者保驾护航，满足消费者对低价优质商品的需求。特别值得一提的是，6月空调热销季，广州国美在保证空调热销期间及时送装到位的同时，在各大家电售后物流配送及安装环节也将保证专业配送、细致安装。##更多详细促销信息请查看门店活动单张。##(家电网®HEA.CN)##责任编辑：编辑O组##夏普要裁7千人？日媒批郭董「出尔反尔」##Tags：######    ##引领厨卫潮流，华帝油烟机一键自动清洗##何止球鞋被玩坏不少家电都被玩坏了##城市猎奇换一个角度看城市风光作品##NASA火星照片惊现长发露胸\"女外星人\"##1000年后移民火星，你为何觉得可笑？##################征服三四十度的高温天长虹空调让你feel倍儿爽##最火热欧洲杯上演三大家电助阵呐喊##夏日养生正当时老板电器灶具创建美食新概念##空间魔法师美菱CHiQ2代冰箱的智变奇迹##迎战618广州国美主打线下体验谢绝猫腻##父亲节礼物佳选：长虹至慧空调生活更舒适############@家电网[######]############(R)2000-2015HouseholdElectricalAppliance家电网及其LOGO为VIMTOP之注册商标GuangzhouValuemediatransco.,Ltd##版权所有家电网##今日热点：##相关阅读：", "title": "迎战618 广州"}
{"url": "http://news.domain.cn/html/hulianwangzixun/2016/0627/48993.html", "text": "相关新闻##　　域名城（domain.cn）6月20日消息　中国互联网协会第四届理事...##　　域名城（domain.cn）6月14日消息　微软宣布将以262亿美元现金...##　域名城（domain.cn）6月3日消息　　今天，CNNIC19岁啦...##　　域名城（domain.cn）5月28日消息　第四届京交会今天开幕，由...##　　域名城（domain.cn）5月12日消息　由清华经管学院互联网发展...##　　域名城（domain.cn）5月9日消息　国家网信办5月2日会同国家工...##域名城（domian.cn）5月4日消息　截止到2016年4月25日，Parallels在大...##　　域名城（domain.cn）5月2日消息　国家互联网信息办公室发言...############################-##|##|##|##|##|##|##|##|##|##|##|######################Copyright©2000-2015域名城www.domain.cn北京易介华通科技有限公司版权所有", "title": "\"路过红尘\"访易介"}
{"url": "http://news.k618.cn/fae/cjxs/201606/t20160604_7618711.html", "text": "## > ## > ## > ######  中新网北京6月4日电一直以来，“6.18”大促都是京东每年最重头的活动，5月18日京东邀请董明珠、余承东等人同台率先召开“6.18品质狂欢节”发布会。六一儿童节当日，阿里和苏宁出人意料的首次在北京联合召开战略发布会，并邀请了杨元庆、李东生等企业大佬前来造势，宣布了未来重大合作战略，同时释放备战今年“6.18”的信息，使得电商行业“6.18”营销大战硝烟味陡然增浓。##  战略升级##  阿苏“三体贯通”战略对阵京东新三大战略##  6月1日，苏宁云商和阿里巴巴首次在北京联合举办战略发布会，共同发布“三体贯通”战略，双方从商业前台、物流体系、会员及服务等方面实现了打通。苏宁控股集团董事长张近东致辞时表示，苏宁和阿里巴巴的合作，开启了一个崭新的互联网零售生态圈。阿里巴巴集团首席执行官张勇则表示，阿里与苏宁的联手不仅是两家公司的连接，更是商业史上前所未有的两种商业形态全面融合。##  京东则在5月18日，距京东“6.18”大促还有一月时，召开了“6.18”品质狂欢节”启动发布会。会上，京东集团董事长刘强东亲自对外公布了京东未来的三大战略。一是技术创新，包括用无人机、无人汽车送货等；二是打造三张网络，重点将打造覆盖终端消费者的冷链网；三是品类的不断调整，京东资源将向非电品类偏移，重点是服装和商超。##  结盟品牌供应商##  阿苏阵营：李东生、方洪波、杨元庆##  京东阵营：董明珠、余承东、孙伊萍##  “阿苏联盟”推出针对品牌商的“王者联盟““激能”解决方案，吸引制造业大佬前来结盟。6月1日，阿里和苏宁举行的发布会上，中新网记者看到，除张勇和张近东外，阿苏联盟邀请了TCL董事长李东生、美的董事长方洪波、联想董事长杨元庆、三星大中华区CEO裴敬泰等近百位中外品牌商大佬出席，在互动环节，杨元庆等人还对苏宁云商与阿里巴巴合作的幸福指数进行打分。##  京东“6.18品质狂欢节”启动发布会则邀请了格力董事长董明珠、华为消费者业务CEO余承东、蒙牛集团总裁孙伊萍、恒信钻石机构董事长李厚霖等企业大佬出席发布会进行暖场。活动现场，余承东送了一部华为新款手机给刘强东，这部手机的编号为0618，并有足球明星梅西的签名；刘强东董明珠再次“PK”广告词，刘强东表示，今年京东大家电今年将超过国美，相信也将会略超过苏宁。三年之内，京东大家电销售额将会超过国美+苏宁大家电总和。##  客户物流服务##  双双强调快速到达服务降低物流配送成本##  降低供应链成本，提升供应链效率是保障品质服务的重要支撑。按刘强东在发布会对京东未来战略发展的表述，技术创新是京东未来第一个要做的重要事情。一是，未来京东希望可以实现全自动仓库，入库、理货、出库、分拣等，这些工作全部不需要人力参与，100%都是由智能机器完成。二是，用无人机在农村进行送货，解决农村最后一公里物流的问题。三是，未来客户买了东西可以给京东授权，京东的无人驾驶汽车、机器人自动将包裹投递到客户的汽车后备箱，全程不需要客户等待也不需要签收。##  物流体系生态合作上，基于菜鸟的数据补充，阿里和苏宁表示，目前双方的分仓和布点更加智能。针对王者联盟的数码家电手机品牌，天猫与苏宁已携手启动北京、上海、武汉、广州、成都等核心城市的仓配一体业务；未来三年，阿里、苏宁将把成熟化的配送体系以及千万平米的仓储面向品牌方共享开放，将整体物流配送成本降低30%。##  对于6月份的年中购物节，天猫电器城总裁印井称，用户体验上，6月将“急速达、无忧购”一系列的全方位的产品做到极致。侯恩龙表示，在12个城市主城区半日达，100个城市次日达，覆盖98%的区域实现服务能力。##  京东商城仓储物流部副总裁傅兵表示，京东的209个大型仓库，6个“亚洲一号”智能物流中心，以及众多TC仓、产地仓、协同仓等都已经为6.18大促准备就绪。京东物流配送目前有“211限时到”更快的“极速达”、“一小时达”，将为客户提供稳定的服务。##  产品低价促销##  3C家电继续成主战场京东另辟冷链市场##  记者从6月1日阿里和苏宁的联合发布会上获悉，作为新成立的“王者联盟”，阿里和苏宁主导下，将在6.18、8.18、双11、春节等电商狂欢节日有更大的行动。##  天猫电器城总裁印井和苏宁云商COO侯恩龙同台宣讲时表示，对即将到来的“6.18”年中庆，阿里和苏宁将联合投入50亿的资源发起一场面向粉丝的营销盛典，推出大上千款的新品、潮品；同时完全对标行业，推出100款的爆款3C家电产品，重点围绕着价值体验去聚焦打造，进行顶点突破。##  相比阿里苏宁联盟，目前京东公布了更为详细“6.18”促销信息。据京东集团副总裁、市场营销中心总负责人熊青云介绍，从6月1日至6月20日期间，3C、家电、消费品、服饰家居、生鲜五大事业部将分别围绕“低价购品质”开启促销专场。其中，3C专场每日大牌爆款首发，61.8元即可抢购；家电专场每日千台家电61.8元疯狂秒杀，大家电低至五折。##  作为刘强东看重正全力打造的冷链网方面，京东表示，应对“6.18”“低价购美味”的生鲜专场配送需求，在北京等多个城市设立的先进多温层冷库，将在“6.18”期间为消费者提供生鲜农产品当日送达服务。(完)##############频道推荐##娱乐图片##嫩模眼神迷离撩人##石川恋少女气息十足##大姐大一手遮天无人敢惹##她情感旅途上有九个男人##新闻图片##男子弑父杀母其母跪地求饶仍被杀##广西5女孩共骑一辆摩托车上演\"杂技\"##朝鲜美女眼里中国男人##警卫实拍中南海内部照##美图精选##校园图片##浙师大学霸校花似迪丽热巴##孪生兄妹同被牛津大学录取##因美臀走红网络的小姐##比基尼美女水中打麻将##精彩图片##版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "阿苏联盟对阵京东开战\"6.18\" 消费者获哪些好处"}
{"url": "http://news.21cn.com/caiji/roll1/a/2016/0201/14/30565952.shtml", "text": "　　中新网2月1日电2月1号，国美控股公布了2015年经营业绩。在经济增速放缓的大环境下，国美控股旗下六大板块业务表现稳健，企业发展进入新阶段。2015年国美控股营业收入和净利润均实现逆势增长，其中净利润同比增长三成，总资产达到1278亿元。##　　2015年国美控股全面升级转型，重构线下零售、互联网、智能制造、智能手机、金融投资和地产六大业务板块，各板块协同发展效应初现，带动国美控股整体业绩稳定增长，实现经营业绩、零售实力、品牌价值三个行业第一。其中，线下零售板块连续十一个季度逆势增长；国美在线同样表现出强劲的增长势头，超越行业平均增速；同时，国美控股快速布局了智能制造、智能手机、互联网金融、社交电商、商业文化地产等业务板块，它们成为集团发展的新引擎。国美品牌以720亿元的价值再上榜中国品牌价值100强，并连续九年蝉联零售行业第一。截至2015年底，国美会员已达到1.5亿，这意味着中国每三个城镇居民中就有一个是国美会员。##　　2015年国美控股纳税39亿元，为社会提供大量新增就业岗位，集团和下属企业组织员工积极参与各种社会公益和慈善活动，充分体现了国美控股的社会责任和担当。##　　2016年，国美控股将以“万箭齐发、协同共赢”为主线继续推动六大业务板块创新升级。首先，每个业务板块都将加快创新升级步伐，实现稳步增长，从而带动国美控股整体可持续发展；其次，六大业务板块联动机制将更加完善和灵活，通过各板块的有机联动、相互作用，进一步完善以消费者为核心的“互联网+”时代的国美生态圈。##责任编辑：AP011##[摘要]6月26日中午，央视名嘴朱军通过个人微博发声，证实自己将离开《星光大道》节目，由朱迅接棒。......##女孩说，他们的女儿现在10个月大，也知道在这里住不好，但他们没办法，一直都没敢给父母说。”宋先生说，他们也知道这样对孩子不好，他们预计会在今.........##一位叫多·杜鲁门的医学博士将自己妻子的头部跟身体分离，然而15年后，他妻子的人头依然保持着生命力，堪称医学奇迹。##男子好好的去非洲旅游一趟，竟下车拍摄狮群，结果身后潜伏的一只母狮终于按耐不住了，直接像扑倒羚羊一样扑到了这位手拿相机的游客。##在古代，非洲各国都有完整的酋长制度，整个非洲就是一个酋长社会。揭秘非洲酋长奢靡生活最牛酋长妻妾4000多..........##朱军水墨画拍出130万专家：受到明星效应影响####央视2015年度十佳主持人公布朱军董卿并未上榜####范冰冰罕见旧照曝光五官精致腿细长####张智霖不支持儿子入行：不觉得他有天分####################热线：020-85115086##频道信箱:news#corp.21cn.com(#改为@)##经营许可证编号:##不良信息举报：##世纪龙信息网络有限责任公司版权所有", "title": "控股公布业绩 净利润同比增长三成"}
{"url": "http://news.xinhuanet.com/local/2016-04/05/c_128862687.htm", "text": "清明小长假，海淀区世纪金源购物中心的“童兜天地”迎来不少带着孩子前来娱乐的顾客。刚刚改造完毕的这家儿童城占据了购物中心整个东段地下的全部空间，之前这里曾经是苏宁电器城的店面。##随着网络购物需求的不断增加及相关制度的不断完善，电器实体店逐渐式微。如今，不少店面或者一撤了之，或者转型体验店，以此带动消费。尤其是实施全面二孩政策后，很多商家盯上了儿童体验消费这块蛋糕。##在海淀区世纪金源购物中心，记者向多位顾客打探，只有治安志愿者王阿姨知道此前这里有苏宁电器城，中青年顾客大多表示并不知情。##“苏宁刚开的时候，附近买电器都到这边来。”王阿姨说，现在自己家里还用着从苏宁买的冰箱和彩电。“现在虽然搬走了，好像也没什么大的影响，家里的电器都是孩子在网上买的。”##随着电商的发展，电器实体店的顾客越来越少。居住在世纪城的苏先生告诉记者，自己对这附近的电器城没有印象，“大部分都上网买，一天不到就送到家，正品保障，售后服务也不差。我家的电器基本上都是在网上买的。”记者在购物中心的国美电器城看到，顾客数量并不多，个别商品区甚至没有顾客光临。##人流量减少并非仅此一处，位于通州区的家乐福四层是国美电器，平时店面里顾客就很少，周末人稍微多一些。##由于儿童消费的黏性大，对体验性消费拉动明显，很多电器实体店便由此转型。世纪金源苏宁电器城转型童兜天地后，冷清的卖场变成了火爆的游乐园。尤其是节假日，很多游乐项目还要排队。昨天上午10点，记者前去探访时，大门附近的莱理嘉年华店门口，四台机器后面就已经排起了队；水池边不少家长带着孩子模拟海上追击，一旁的沙盘模型上，一对小哥俩用遥控器操控着坦克过桥爬山，争得不亦乐乎……##苏先生告诉记者，孩子三岁了，正是好动的时候，整天闷在家里对孩子成长不好。“自从开了这个儿童游乐城，我们一有空就带孩子来转转。既玩高兴了，也能认识其他小朋友。今年我们打算再要个孩子，以后可以带两个孩子一起来了！”##记者看到，童兜天地里云集了轨道赛车、攀岩等室内游乐设施，也设置了爱乐陶艺制作工坊等益智开发的项目，更是吸引了迪士尼等零售品牌。苏先生说：“基本上从小孩出生一直到上小学，这里都能满足。”##除了撤店，很多商家也依靠儿童游乐设施带动相关消费。在通州区罗斯福购物中心，儿童游乐设施几乎遍布每个楼层，地下一层也设有攀爬穿越等活动场地。这些游乐设施一般以时间计价，每十分钟收费几十元到上百元不等。“儿童一般都不能单独前来，要有家长陪同。因此就能把顾客拉到商场来，从而带动一些消费。”罗斯福购物中心一位工作人员告诉记者。", "title": "苏宁走了 儿童城来了"}
{"url": "http://news.china.com.cn/rollnews/news/live/2016-04/28/content_35925696.htm", "text": "　　##　　生产厂家：给客户带来不便表示抱歉可以退还购机款##　　消费者：提出三倍补偿不是目的“较真”是想倒逼生产厂家提高产品质量##　　河南商报记者##　　彭大龙文/图##　　近日，郑州市民娄先生向河南商报陪办记者反映，他于2011年底在二七广场附近一家国美电器购买了一台LG冰箱，房屋装修好后，冰箱于2012年初开始用。自此以后，冰箱出现了4次故障，直至今年年初压缩机烧坏，冰箱报废。##　　事后，娄先生多次向经销商和生产厂家反映此事，没有得到满意答复。25日下午，LG总部客服人员告诉河南商报陪办记者，对给客户造成的不便表示抱歉，并称可以将购机款退回。##　　【事件】##　　冰箱多次维修终罢工##　　厂家只同意原价赔偿##　　2011年8月，娄先生家房子正在装修，他便考虑购置一批新家电。随后，娄先生在国美电器（德化店）看中了一台冰箱，由于国美电器可以代替客户保管两个月，娄先生二话没说便付了款。##　　当年10月，娄先生的房子装修基本完工，冰箱也随之送上门。两个月后，冰箱才开始使用，不久，冰箱冷藏室便出现结冰问题。##　　“第一次问题出现后进行了维修，可随之问题接二连三出现，压缩机连续工作、冷凝管被击穿。直至今年2月份，压缩机烧坏，冰箱彻底报废。”娄先生说，本来冰箱是为生活提供方便的，问题接连出现，方便变成了不便。##　　娄先生认为，他买的冰箱存在严重的质量问题，质保期虽是3年，但不能过了质保期就报废了。因为冰箱里长期存放有疫苗，冰箱坏了也不知道，水流出来了才发现问题。##　　娄先生多次向LG河南售后部门提出三倍补偿，但其只同意原价赔偿。双方协商无果。##　　【诉求】##　　三倍补偿不是目的##　　想倒逼企业提高质量##　　娄先生说，一台新冰箱使用4年4次出现故障，产品质量问题客观存在，对于LG售后提出的原价赔偿，他无法接受。他说，遇到此事，身边朋友的做法常常是得到补偿后，大事化小，小事化了，伸伸脖子就咽了，意义不大。##　　“三倍补偿不是我的真正目的，我这么‘较真’，一来是想通过维权倒逼生产厂家提高产品质量，应该怎样面对消费者，而不是一句抱歉了事。再者，是想唤起消费者的维权意识。”娄先生说，“如果消费者遇到产品质量问题都去较这个真，对生产厂家才是真正的促进。”##　　他认为，产品出现质量问题，不应由消费者埋单；讨这个公道，只为唤起企业的诚信意识和拿出解决问题的态度，企业拒不认错，让他难以接受。##　　【陪办】##　　LG客服：##　　可退回购机款##　　25日上午，河南商报陪办记者在娄先生家中看到，其购买的LG冰箱已是空空如也。##　　“马上要到夏天了，家里冰箱却无法使用。”娄先生感叹道。##　　25日中午，LG河南地区售后服务负责人告诉记者，该问题原则上可以更换新机器，但原机型已经停产，可以更换同等价位的产品。##　　“至于如何处理此事，则要按照新‘三包’规定。原价退款也没问题，但要向上级报告。目前，也可以换一个价值6000多元的机器。”该负责人说。##　　25日下午6点，LG总部客服人员称，此事已汇报给总部领导，并称可以退回购机款。##　　对于娄先生所提出的产品质量问题，该客服人员称，此事属于特例，对给客户带来的不便表示抱歉。##　　昨天下午，娄先生告诉记者，对LG客服人员的回应仍不满意。##　　他坦言，“不是补偿多少的问题，生产厂家有诚意致歉，什么都好协商，哪怕我的冰箱送给厂家提高产品质量都行。”", "title": "冰箱4年4次\"罢工\"厂家愿意退款他却\"较起真来\""}
{"url": "http://news.feijiu.net/infocontent/html/20156/17/17339468.html", "text": "##################时间：2015-6-1713:55:38## ##编辑：小梁##绿色，既是环境生命力的象征，也是时下人们对健康生活方式的追求。6月5日，世界环境日当天，为倡导绿色出行、低碳生活，国美电器在全国30多个城市，包括北京、上海、深圳、沈阳、成都、重庆、贵州、甘肃、福州等，同步启动了“奔跑吧，美丝！”大型会员公益活动，通过当下最流行的有氧代谢运动——健步行的方式，组织会员们身体力行实践低碳生活，真正做到绿色环境，从我做起。据悉，该活动共吸引了全国超过3000余名国美会员的参与，同时，为增强会员的环保意识，活动还开展了随手捡拾垃圾活动。##据悉，国美遍布全国的客服部组织当地会员结合地方环境特色，以国美线下门店作为出发始点，途径各大地标性建筑，通过健步行的方式，进行了一场长达3小时之余的有氧运动，让会员们感受到了健康、活力、积极向上的绿色低碳生活方式。##活动当天，全国天气情况各异，北京、成都、重庆等大部分城市烈日炎炎、而福州等地则出现了不同程度的降雨，无论何种条件都无法阻挡会员们前行的脚步，所有参与会员都充满了热情和积极向上的正能量，他们身着带有国美标识的运动服，高举着迎风飘扬的国美旗帜，沿着预定线路一路直行，灿烂的笑容和爽朗的笑声，让他们成了路上一道靓丽的风景，引来路人纷纷注目。##沿途，会员们还当起了清洁工，纸屑、烟头、枯枝、塑料瓶等垃圾都被捡起，所过之处，地面一片干净，这种不怕脏不怕累的爱心之举，让当地的景区工作人员、市民以及游玩的旅客树起了大拇指，不少路过的行人纷纷自发加入，很多带着小孩的母亲更是用自身参与捡拾垃圾的行动来教育小孩爱护周围环境的重要性。##可以说，国美会员们将健步行这种绿色、低碳、健康的活动方式带到了他们经过的地方，也将绿色出行、低碳生活的理念传递到了他们经过的每一个地方。“我们小小的善举，不仅仅只是弯腰捡垃圾的一个动作，而是向更多的人传递爱护环境的意识，将绿色生活的理念传达给更多的人。”一位国美会员如实说。##生活中，每个无意识的行为和举动，都可能会影响到我们赖以生存的周边环境，比如，草坪上的一个脚印、墙角的一张废纸、垃圾堆里的一块废电池、机动车辆的一团尾气……都会让环境问题日趋严重，关注环境，关注绿色，是每个地球人义不容辞的责任，绿色环保，需要从身边点滴小事做起。##事实上，“世界环境日“确立的初衷也是在于让身处日益恶化环境中的人们认识到保护环境的重要性，身体力行践行绿色环保的生活方式。2015年，“世界环境日”的主题更是明确定为”践行绿色生活”，同样旨在增强全民环境意识、节约意识、生态意识，进而选择低碳、节俭的绿色生活方式，而“健步走”也是践行低碳生活非常重要的途径之一。##据了解，“健步行”作为世界性的时尚健康运动之一，已逐渐成为人们响应低碳环保号召的运动形式，不仅能锻炼体魄耐力、促进人际交流，还可以够激发人们热爱自然、热爱生活的情感，而且它不易发生运动伤害、不受各种条件限制，适合不同年龄人群参与其中，为保护环境贡献力量。##国美相关负责人表示，国美作为一个具有责任感的企业，在关注社会公益、传播社会正能量方面，始终积极贡献着自己的一份力量，此次举办“奔跑吧，美丝！”公益活动，也是旨在引领大家养成健步出行、绿色低碳和文明健康的生活习惯，倡导全社会共同行动，从自身做起，改善环境，吸引更多的市民参与到这项绿色运动中来。##Feijiu网官方微信：扫一扫，立即关注！##关注Feijiu网资讯/报价/市场行情，获取独家信息。##更多及时资讯、最新报价请登录官方微信平台查看。##Feijiu网，为您提供及时、权威、准确的行业资讯、市场分析，是您把脉生意的好帮手！想抓住更多商机……##使用微信扫一扫##资讯信息随时随地查看##网站数据实时同步##每天签到，有意外惊喜## | ## | ## | ## | ## | ## | ## | ## | ## | ##中国废旧信息联盟支持单位：中国网通中国废旧CIA资源协会网络实名：中国废旧物资网增值电信业务经营许可证冀ICP备11010607号##Copyright##2008FeiJiu.NetInc.AllRightsReserved.中国废旧物资网版权所有######中废通公司：## | ## | ## | ## | ## | ## | ## | ############我们已收到您的反馈，感谢对我们的帮助和支持！##", "title": "世界环境日 "}
{"url": "http://news.cheaa.com/2016/0623/481820.shtml", "text": "　　[##讯]19日，京东发布618战报：大促期间累计订单量过亿，移动端订单量占比高达85%。第三方发布的报告显示，618当天京东的流量远超其他电商平台。这次总算熬出头，打得一次漂亮的翻身仗。##　　虽然其竞争对手苏宁、国美都取得了相当不错的增长，但毕竟用户量的差距在那里，无论是订单量还是交易额都不在一个数量级。而京东最为忌惮的天猫，却至今没有公布618战绩，所以也就“不重要”了，京东“顺其自然”夺得618“头彩”。老刘更是借着618的余热丢出和沃尔玛建立深度合作的重磅炸弹，继续抢占头条。##刘强东打造“品质生活”##　　说起来，618应该至始至终都是京东的主战场，这次却尤为不同。##　　6月是京东的店庆月，到现在已经有13个年头。虽然其中经历了域名更替、纳斯达克上市、与腾讯达成战略合作等重大经营变化，但“红六月”一直是京东人最“团结紧张”年中大促时节，尤其以“618半价”达到促销高潮。回顾过去几年，京东618一直都是无底线让利的价格战：##　　2010年“玩游戏，得令牌”边玩边购，全场“满赠，满送，加价购”、“购物即返券”等;##　　2011年的主题是“京东618，疯抢红六月”，京东称这是“史上最大力度疯狂满减”;##　　2012年推出电脑数码五折起、家用##全场秒杀4.8折起，日用百货全场让利5000万;##　　2013年6月，集合万余家品牌及店铺共同参与店庆月活动，奉献全品类促销;##　　2014年6月的主题是“购物大趴·全品省不停”，提出优质低价的概念;##　　2015年叫出了“12周年，玩大的”口号，20天轮番开趴，6.17到6.20祭出“老刘专场”大器。##　　京东势要在6月“把价格战进行到底”，苏宁国美亦是无节不欢高调跟进，“零毛利”、“贵就赔”、“零元购”的口号此消彼长，简直要快杀红了眼。##2012年京东、苏宁、国美叫出的促销口号##　　2010年京东“618店庆”当日销售额为1个亿;2011年18店庆当天订单40多万，订购金额超过2亿;2012年618京东成立了“打苏宁指挥部”，618销售额超过10亿元。苏宁和国美618的销售数据目前无证可查，但据苏宁易购2012年公开的300亿销售目标来看，京东2012年超600亿的销售额已经顺利把其甩在身后了，而当时陷入困境中的国美就更不畏惧了。这一年开始，京东开始走向自营电商老大宝座。##　　然而2012年双十一天猫拿到191亿的销售额后，京东的618就显得黯然失色了。在天猫双十一高位增长的战绩下，京东开始对618的销售额保持缄默。618从此活在双十一的阴影中，不管京东在6月如何“闹腾”，天猫都保持高冷不为所动，省着力气在双十一的主战场中狂舞。##　　今年事情终于发生了变化，天猫选择618作为牵手苏宁后的第二场大规模练兵，双方已经打通后台、物流、商品等多个体，这次要联合发布打造好玩的“618”。##　　天猫首次推出“618超级粉丝狂欢节”活动，力度堪比双十一。“好伙伴”苏宁推出“KO618”行动，价格一低再低，优惠一浪高过一浪。还在单打独斗的国美只能造出更大的动静，怒刷存在感。国美今年的活动主题是“不说话，只比价”，直接对标京东，买贵差价三倍返。##　　如此，618终于被打造成2016年来最大的电商节，老刘应该是自豪的。但大哥参与、小弟跟进的双向夹击之下，还如何能分到肉吃?在紧张电商对决中，腹背受敌的京东打着“品质狂欢”的旗号，突出重围。##　　2016年，“消费升级”、“品质革命”写入十三五规划中，并成为中国商业社会的关键词。随着中国消费者购买力水平的提高，已经对价格不再那么敏感，反而转向对更优质的消费体验的转变。商务部内贸专家委员会主任黄海指出，“品质”是电商转型升级的必由之路，传统电商在拼折扣和卖吆喝的模式已经难以为继，价格战转变为拼品质、服务、物流等。##　　今年618，京东率先捕捉到“消费升级”的推动力，首次提出了“品质狂欢”的概念，与34个国际大牌、400多家优质品牌携手，共同打造“低价购品质”的消费盛宴。最终拿下胜利的军旗：促销期间累计订单量过亿;6月18日16时突破去年全天下单量;618订单量同比增长60%以上，移动端下单量占比达到85%，是去年同期的2.2倍，京东超市当天共售出2500万件商品。##刘强东邀请董明珠、余承东、孙伊萍、李厚霖四位大佬指点江山##　　苏宁、国美先后公布了战绩。根据苏宁易购的618战报显示：仅两个小时线上销售规模同比增长800%;到上午10时破2015年全天支付金额记录;当天苏宁易购全渠道销售同比增长216%。国美在线也捷报频频：618当天，国美在线交易额(GMV)增536%，移动端GMV增650%，占比达72%;618当天2小时订单突破100万单，在6点10分突破2015年618全天GMV。##　　尽管苏宁、国美销售增幅较京东更为可观，但市场占有率较京东依然望尘莫及。据中国电子商务研究中心监测数据，2015年中国B2C网络零售市场，天猫排名第一占57.4%份额，京东占据23.4%份额名列第二，苏宁易购占有3.0%的份额位居第四，国美在线以1.6%位居第五。虽然三者皆未公布具体销售额，但京东和国美苏宁的市场份额不在一个数量级，不难推测苏宁和国美仍然处于追赶状态。##天猫罕见保持沉默##　　而“老大哥”天猫没有延续双十一的高调风格，至今未公布618的销售战绩，不免叫人担心其花大力气打造的“粉丝狂欢节”究竟有几分狂欢?虽然瘦死的骆驼比马大，多年的造节经验也不是盖的，但天猫此番的“沉默”，已经成就京东当选618的主角，接受所有鲜花与掌声。##　　中国电子商务研究中心分析师莫岱青认为，未来的电商大促，绝不仅仅是纯线上电商的竞争，更是综合实力的比拼，未来的节日促销，价格战将不再是主战场。618从京东的独角戏，发展成电商年中狂欢大戏，经过了多年的价格厮杀，京东此次用“品质狂欢”牌打了一次漂亮的翻身仗，这背后依赖的是十多年的品牌、物流、服务的积淀。在价格战的嘶吼声渐渐消散之后，电商大战才真正开始。（张婷）## ##您看到此篇文章的##是....##市场寒意渐浓，冰箱行业正遭遇着严峻的考验##裁员是企业转型的必然，非但不是危机，或许还是机遇。##发酵了数天的传闻终于被坐实——京东从沃尔玛手中购入1号店...##2016年的618电商年中大促，在一片喧嚣过后已接近尾声。相比...", "title": "年中大促好戏唱罢 618晒单究竟哪家强?"}
{"url": "http://news.10jqka.com.cn/comment/590819800.shtml", "text": "禁止发表不文明、攻击性、及法律禁止言语;##暂无评论########################Copyright©HithinkRoyalFlushInformationNetworkCo.,Ltd.Allrightsreserved.##浙江核新同花顺网络信息股份有限公司版权所有", "title": "话题:黄光裕回归尚需时日 杜鹃已大改"}
{"url": "http://news.k618.cn/tech/201606/t20160620_7787908.html", "text": "## > ## > ######  ##  自2013年开始，每年的6月18日逐渐发展成为中国的“全民网购节”，与“双十一”遥相呼应。##  《每日经济新闻》记者注意到，与往年相比，今年的“618”有些不同，除了以3C类数码产品和家电产品为主的“阿苏集团”联盟后首次与“京腾集团”之间进行正面碰撞外，更有以轻奢、母婴、玩具、进口食品等跨境电商的参与。此外，网红、欧洲杯等催生的多元化消费热潮，成为拉动全渠道销售增长的新亮点。##  中国电子商务研究中心主任曹磊认为，类似“双十一”、“618”这样的电商行业集体大促屡见不鲜，整个电商行业要健康持续发展，还要应注意“四个平衡”：一是市场有效竞争的平衡（要努力实现“百花齐放”的市场格局，避免“一强独大”的垄断局面出现）；二是监管与扶持的平衡；三是线上与线下之间的平衡；四是平台与卖家、用户利益的平衡。##  ●电商巨头提前开战##  实际上，各大电商都提前吹响号角。5月18日，京东拉来格力电器董事长董明珠、华为消费电子业务负责人余承东等多位品牌商大佬助阵，高调启动为期一个月的“618品质狂欢节”。##  随后，苏宁易购于5月23日召开动员大会，表示全品类商品都要进行大力度优惠促销，要“KO618”。##  5月25日，天猫也启动了“618”，并定位为超级粉丝狂欢节，首次联动阿里零售平台、阿里鱼、阿里数娱、优土集团以及全球IP合作方，与国际品牌一起打造一场“从消费经济升级到粉丝经济”的超级狂欢节。阿里巴巴集团副总裁靖捷更是表示，这是2015年娱乐版天猫“双十一”再度延续。##  如果说由天猫开创的“双十一”已成一年一度全球最大的购物狂欢节，那么从今年“618”这场超级粉丝狂欢节开始，天猫已经进一步明确，要跟消费者的互动从消费关系转变为基于IP与品牌更有效链接的粉丝关系。这种升级表现不只是单纯的网购体验提升，而是延伸至现实生活中，包含了娱乐在内的多生活场景、随时随地的消费体验，开始从商品实物消费到娱乐、文化等虚拟消费延伸，而天猫下一个万亿市场空间也来自于由消费零售平台成功蝶变为粉丝内容服务平台。##  京东、天猫，苏宁易购等提早开启“618”年中大促，这就意味着一场电商之间的厮杀就已经开启。##  中国电子商务研究中心网络零售部主任、高级分析师莫岱青认为，电商拉长战线在一定程度上汇集人气，吸引用户的眼球，在短期内形成“聚力”，打响自己品牌的同时，增强用户黏性。##  截至6月18日24时苏宁易购发布的战报显示，全渠道销售同比大增216%，空调、冰洗和手机三个品类领涨热销榜。##  ●争抢跨境购业务##  除了常见的几大电商巨头，洋码头、网易考拉海购等跨境电商也在迎战“618”。##  对此，莫岱青表示，电商通过引进越来越多的国际品牌，使得海淘人群被进一步激发，能够寻找增量用户和增加用户黏性。##  刚成立一年多的网易考拉海购不仅各项指标在跨境电商行业中靠前，还展现了变革跨境电商格局的雄心与实力。据悉，跨境电商税改新政对大多数品类都增加了成本，这部分成本一般平台很难消化，而网易考拉海购通过大批量的采购，以及优化物流和运营效率等方法降低成本。##  在今年的“618”促销期间，网易考拉海购公开的补贴规模在亿元级，与竞品的对标商品相比，平均拥有价格优势。在活动期间，网易考拉海购还推出了很多反传统的促销玩法，例如99元任选12件商品，不仅从价格上很有竞争力，也意图让消费者有更多的体验。##  据《每日经济新闻》记者了解，洋码头也于6月13日开始联合全球2万多名买手开始开启“年中囤货季”，覆盖吃、穿、用等多方面。同时，活动期内还开展“欧美大牌折扣季”。##  不仅仅如此，为打破国际物流赔偿难、赔偿慢、赔不足的现状，洋码头还于6月16日另辟蹊径推出“急速赔”服务，承诺所有贝海国际包裹，一旦出现丢失、破损等问题，将按照订单支付金额进行全额赔付，最快3小时就可到账，最大限度地提高异常包裹的处理效率。##  除了网易考拉海购和洋码头，其他电商跨境业务的“火力”也十分集中。如京东推出“全球直供”；天猫大促发动“进口总动员”；苏宁海外购联动了全球40多个品牌参与特惠；国美在线也通过海外直采引入国外品牌名酒，提供“一揽子”解决方案。##############精华推荐##女子选择不救昏迷丈夫:我知道他也想死##绝对没见过揭开朝鲜丽人的神秘面纱##探访国内唯一艾滋病患儿学校师生如亲人##复旦双胞胎姐妹走红清纯自拍成宅男新宠##娱乐图片##嫩模眼神迷离撩人##石川恋少女气息十足##大姐大一手遮天无人敢惹##她情感旅途上有九个男人##新闻图片##男子弑父杀母其母跪地求饶仍被杀##广西5女孩共骑一辆摩托车上演\"杂技\"##朝鲜美女眼里中国男人##警卫实拍中南海内部照##美图精选##校园图片##浙师大学霸校花似迪丽热巴##孪生兄妹同被牛津大学录取##因美臀走红网络的小姐##比基尼美女水中打麻将##精彩图片##版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "电商鏖战\"618\":争夺跨境购业务 网红消费成新亮点"}
{"url": "http://news.jxnews.com.cn/system/2015/09/25/014309572.shtml", "text": "######　　原标题：国美微店进校园华人金融创新理财打造全零售生态圈##　　近日，由国美控股集团旗下华人金融和国美电器联合举办的“国美微店进校园”活动在深圳大学、深圳职业技术学院和深圳职业信息技术学院三所高校举行，不少大学生第一次体验到了“0元购”这种创新的购物模式。##　　国美微店进校园：你购物，我买单##　　今天上午的深圳大学石头坞广场热闹非凡，新生入学后，深大各社团都卯足了劲在招兵买马，在众多展位中，“国美微店进校园”的活动展位聚集了颇高的人气，大伙聚在这就是想弄清楚一件事，究竟这0元是怎么购呢?##　　“0元购”是以消费金融终端客户为目标人群，以刚需商品“0元购”为切入点，捆绑存款搬家概念，结合标准化的收益计算器研发的新型理财产品。消费者选购商品时，只需登陆“华人金融”APP，选择“0元购”既可免费获得商品并同时获得“投资利息”。有学生在体验“0元购”之后认为，他进一步理解了理财这个概念，以前单纯的消费是直接将钱花出去了，但这次和投资结合在一起，却产生了一种“占便宜”的感觉。当然，实际上这是在消费的同时进行理财，一举两得。##　　体验0元购的深大学生接受媒体采访##　　本次活动的主办方国美电器和华人金融同属于国美控股集团旗下。一个是线下零售门店，另一个是主打P2P网贷的互联网金融公司，此次合作，实际是两家在国美互联网金融总战略框架下的一次尝试。##　　根据相关机构发布的《中国小微企业发展报告2014》显示，小微企业获得银行贷款的比例为46%，11.6%申请贷款被拒，42.4%的小微企业并未申请贷款。普遍存在的融资困境已经成为小微企业破产的重要原因，同时广大普通的民众也缺乏投资渠道。也就是说，资金的供需是脱节的。互联网金融的兴起，在民间闲散资金与中小微企业需求资金之间架起对接的桥梁，同时引发了新一轮的金融创新，为像国美这样的传统企业提供了机遇。作为业务覆盖全国的家电及消费电子零售企业，国美在“互联网+”风口下提出了持续深化全零售战略、打造全零售生态圈的目标。2014年9月，国美控股集团成立国美金控投资有限公司(简称国美金控)，2014年11月，国美控股集团正式注资华人金融集团，两大金融集团南北结合、遥相呼应。##　　据国美方面介绍，在互联网金融业务领域，国美将依托产业链优势，着力做好小微金融和消费金融两大领域，同时将以集团为依托，在形成完善的行业整体解决方案后，业务范围逐步覆盖支付、信贷、保险、股权投资等多个领域。国美的互联网金融平台上既有自主开发产品，也不排斥与其他企业共同推出金融产品;与传统金融机构既有线上合作，也要对外开放线下门店资源;银行、保险、信托、金融机构也可入驻国美全渠道平台销售，国美在互联网金融上将始终保持积极、开放的心态和思维。##　　国美在前端1700多家门店和网络平台连接着数以亿计的消费者，在后端是多年累积的成熟的供应链体系，连接着数以万计的厂商。有零售专家认为，互联网金融战略的发布，是国美有意增强旗下金融平台的实力，并围绕服务于零售主业，产生更好的协同效益，因为零售与金融本来就存在着天然的关系，坐拥渠道、消费者、供应商、大数据等资源，可以为消费者提供一站式服务，增加粘性。目前，国美通过零售渠道已经积累了超过2亿次的消费数据。通过自行开发的风控模型，大数据应用成为开展消费金融的有力参考。##　　据“国美微店进校园”活动负责人介绍，“0元购”最早是华人金融针对国美线下门店开发的理财产品，是基于消费需求，衍生出借款需求，从而激活金融的流动性，为金融市场提供更多的增值。这种由消费引导投资，借助国美平台将线下网点和线上借贷做资源整合，正是国美互联网金融发展的一种方式。##　　国美全零售生态圈是基石，提供交易场景，金融、互联网则如鸟之双翼，带动实体产业腾飞，核心是为客户提供普惠、极致的服务，而金融特别是互联网金融将成为国美O2O全零售生态圈中的重要一环，像血液一样服务国美控股集团的各大业务板块。", "title": "原标题:"}
{"url": "http://news.zhibo8.cc/nba/2016-06-27/577109419f6a0.htm", "text": "没人知道巴西塞卡病毒究竟扮演了何种角色，但的的确确，詹姆斯、库里、保罗、韦斯布鲁克、莱昂纳德、比尔等人均先后拒绝了“奥运金牌诱惑”，让2016美国梦之队阵容再次经历难产。好在，随着凯里-欧文“英勇决议”，新一届梦之队的12人大名单终于在波折之后，于北京时间6月26日凌晨完整出炉。##后卫线：欧文、克莱-汤普森、吉米-巴特勒、洛瑞以及德罗赞；##前锋群：杜兰特、安东尼、保罗-乔治、德拉蒙德-格林以及哈里森-巴恩斯；##中锋：考辛斯、小乔丹##每至如此节点，很多随之衍生的话题便会被媒体们争相报道。这次的讨论核心集中在以下几个方面：“谁是新一届梦之队领袖？”，“这届阵容是否堪称史上最差？”，“梦之队的先发阵容会是如何？”……纵览相关报道之后，笔者感到，这其中无处不透露出一位巨星的尴尬，很遗憾，这个人叫做卡梅隆-安东尼。##关于领袖归属，往年多少会有些许讨论，无论是基德or科比，詹姆斯or保罗，或是科比or詹姆斯，亦或詹姆斯or杜兰特。但在缺少了詹姆斯、科比、保罗等联盟巨星的情况下，今年的舆论导向却空前一致：杜兰特。只有少的可怜的媒体在讨论领袖时提及了刚刚收获NBA总冠军、曾拿下篮球世界杯MVP的凯里-欧文以及保罗-乔治，但安东尼的名字从未出现，证明甜瓜根本未被纳入备选范围之列。##这对于一位已经在联盟征战13个赛季，9次入选全明星，7次入选联盟最佳阵容，获得过全明星赛MVP，职业生涯场均达24.9分，命中率也保持在45.3%的超级巨星来讲无疑是难以接受的。安东尼在12-13赛季还是联盟的得分王，15-16赛季安东尼还连续第8次的成为了NBA全明星首发，场均贡献21.2分、7.7篮板、4.2助攻，其中本赛季的场均篮板在其13年生涯中可以排名第二，助攻更是创造了生涯新高。而且，今年32岁的安东尼，是本届梦之队最年长的球员，他曾为美国男篮出战63场国际比赛，比杜兰特的一倍还要多。这让我联想到了12年伦敦奥运会的科比以及08年北京奥运会的基德。12年，虽然各项数据已然逊于如日中天的詹皇，但所有队友、对手、球迷、媒体都知道，只要34岁的科比在场，他就是独一无二的领袖。08年，35岁的基德根本不需要上场，领袖地位就凸显至极。而同样面对后辈们的“03白金一代”，显然并未得到丝毫眷顾。##在这里并不需要真的去讨论这个问题，我只想表达我的观点：做不了领袖候选人，但倒霉的安东尼却要在“历史最差梦之队”的批评声中背负最大的黑锅！##大家其实可以想象，往往在这种问题上，领袖可以高枕无忧、事不关已，而其他球员多多少少都会被人评头论足，最终基本都会落得个远不如某位巨星或名宿之果。但在这些人当中，初露头角的年轻球星们可以不用有太大压力，因为所有人都知道未来会成为他们的信心来源，如此说来，老资历的安东尼就会顺理成章的成为众矢之的了。##仍有很多人会说：“安东尼至少是这届梦之队中排名前三、甚至是仅次于杜兰特的球员！”或许没错，但恰恰如此说法可能会给予安东尼一个更大的尴尬，因为：没有詹姆斯，在历史最差的梦之队阵容中，安东尼很可能仍旧无法获得一个先发席位。##12人中，和安东尼同为小前锋的球员还有4位，其中就包含杜兰特。这还没算汤普森和巴特勒两位锋卫摇摆人。天赋能力均出众的NBA球员在国际赛场上可能多少都会衍生出一些摇摆人属性，但那是为灵活变阵所做的备选方案，对于首发球员来讲，还是需要让球员出现在自己最熟悉的位置上。因此，如果杜兰特不出意外的被当作3号位球员使用的话，首发小前锋的位置就已确定无疑。那么4号位的球员会不会成为安东尼的机会？很难！这届球员中虽未有一位纯正的大前锋，但诸多的摇摆人可担此重任，包括拥有全面攻防能力的格林，以及拥有绝对身体优势的四五号位摇摆人考神。其实，相对可行的方案是，杜兰特与安东尼搭档前场，让身高臂长的杜兰特提到4号位。在国际赛场上，杜兰特2.06m身高和2.26m的臂展可以优势占尽，他可以依靠更灵活的脚步单吃对方！但是这怎么看怎么像是为安东尼量身打造的阵容体系，这显然并不符合当前的形势。而且，如此安排还将衍生出两个问题。问题一：12年伦敦奥运会正是詹姆斯和杜兰特双小前首发，但是在那样的体系之下，詹姆斯实则担当了一位组织前锋的角色。詹姆斯在接球后会更多的筛选队友以及传球路线，那年詹姆斯场均仅13.2分但却拿到5.6次助攻，还曾单场拿下11+14+11三双数据，成为了奥运会篮球项目正赛历史上首位夺取三双的球员，要知道这些助攻都是在国际篮联更严苛的技术统计规则之下拿到的。因此，更愿持球单打的安东尼似乎很难扮演这样的角色，如果安东尼不刻意改变打法，那么简单替换詹姆斯的位置，可能会导致场上的传导球不畅以及球权分配问题。问题二：很简单，杜兰特将毫无疑问成为首发阵容中的第一攻击点，而防守相对孱弱的安东尼又很难在自己的半场内做到竭尽全力，这样势必不会形成最佳效果。综上，没了詹姆斯，安东尼仍难圆首发梦。##说到这里，请大家不要忘记一点，已为美国队效力多年的安东尼本可以和詹姆斯等人一样宣布退出，但他没有，缘何？一位已在联盟征战13载的老将对于为国效力依然乐此不疲，虽然他已经成为球队中年龄最大的球员。我想也许安东尼是希望用更多的奥运金牌去填补未尝NBA总冠军的遗憾。##安东尼无疑还有向往，因为罗斯来了，风城玫瑰将在纽约继续盛放。有媒体指出安东尼+罗斯+波尔津吉斯的组合已经成功吸引了杜兰特。此外，罗斯也对于将自己的好兄弟诺阿招至帐中表示出了很大的信心。我们期待着安东尼未来可以实现他的总冠军梦想。##（侃侃）", "title": "没了詹姆斯,他竟仍难唱梦之队主角!"}
{"url": "http://news.0898.net/n/2015/0625/c231190-25358157.html", "text": "人民网海南视窗6月25日电6月24日，海南国美10周年庆誓师动员大会在海口工商学院报告厅成功召开。##动员大会上，海南国美总经理周志坚首先对各位核心供应商以及各媒体朋友的到来表示衷心的感谢，他指出国美从2006年入琼以来就得到了各大厂家的鼎力支持，厂家对于海南国美而言是合作伙伴，是大后方，10年的良好合作已经奠定了国美与厂家之间密不可分的合作关系。##据了解，国美从2006年入琼至今已经10年，凭借着优质的服务理念和低价优势海南国美早已赢得了消费者的一致认可。##十年来，海南国美从最初的一家门店发展到立足全省的20家连锁门店，海南国美员工人数也从最初的不到100人到现在的2千多人，年销售额已从2006年的8000万，递增至2014年的8个亿。##2012年下半年，国美海南分部由二级分公司晋级为一级分公司，国美海南分部由此驶上了高速发展的快车道，在2012年下半年至2014年下半年，以25%的复合增长率，连续五个半年度考核期都站在了国美集团的领奖台上，累计获得团体金奖两次，银奖两次，突出进步奖一次，个人奖项数十个。##随后，国美门管部经理明廷兵就各自工作的分工对10周年的工作做了详细部署，海尔、海信等厂家代表也做了详细发言，他们纷纷指出在海南国美十周年庆期间将会政策倾斜性在国美投入资源，保证国美不仅是新品发布的第一平台，更是特价资源的汇聚之地，将和国美一起携手完美打造10年周年庆。##海南国美总经理周志坚会后接受记者采访，周志坚说：“随着市场的发展，我们的目标就是在海南所有的县、市设立国美电器门店，为海南所有的消费者提供一站式的家电购物平台”。##同时，周志坚指出海南国美仍将不断打造更加和谐的厂商关系，与供应商建立长期的战略合作关系。并将这种关系提高到利益共同体和命运共同体，有效优化供应链的效率与价值，将最好的商品和最优的价格来满足消费者的需求。（符武平、史博伟）########恭喜你，发表成功!##请牢记你的用户名:##，密码:##,立即进入##修改密码。##5s后自动返回##      ##    ##!##5s后自动返回##      ##    ##恭喜你，发表成功!##5s后自动返回##      ##    ##镜像:##    ##    ##呼叫热线  4008-100-300  服务邮箱  ##|##|##|##|##|##|##|##|##|##|####|京公网安备110000000008号|##|####", "title": "海南"}
{"url": "http://news.0898.net/n/2015/0618/c231185-25283338.html", "text": "##　　继每年11月11日成为阿里系电商平台的促销日后，京东精耕细作试图将每年的6月18日打造成自己的后花园。随着苏宁、国美等平台的加入，“618”促销盛宴不再是京东专属的孤单，而成为所有电商平台的狂欢。不过，今年的“618”，电商平台一改针尖对麦芒的价格对抗，而是结合自身优势展开布局，寻找新的突破口，诸如布局移动端、下沉至农村，电商行业正在告别野蛮式的增长而日趋成熟。此外，除了各电商平火力全开外，银行、互联网金融、在线旅游等各行业纷纷搭车“618”掀起促销活动。##　　##　　随着“双11”成为阿里系首个国民购物狂欢节，京东也试图将“618”打造为专属节日。不过随着苏宁、国美等平台的加入，“618”已经成为主流电商平台集体造节的角斗场。“电商平台借助母亲节、情人节、春节等节日持续造节，电商促销已经呈现常态化。除了一直以来价格战来获取用户外，在营销手段与聚焦点上发生变化。诸如今年电商平台发力移动端，覆盖范围下沉至农村等。”中国电子商务协会执行秘书长王保新在接收中新网IT频道采访时表示。##　　正如王保新所言，今年“618”各电商平台除了打折促销、低价让利外，各自还寻找到新的切入点。中新网IT频道观察发现，“618”期间，京东将通过手机客户端互动游戏发送高达40亿元的优惠券和6亿京东豆，并推出了富有社交属性的“驾豪车、抢百万油卡”等系列游戏，移动端成为今年京东迎战“618”的杀手锏。而社交因素的融入，则使纯粹的促销活动多了些温度与柔性。##　　天猫则联合西门子、美的等24家线下大牌商家从5月25日至7月2日施行“天猫X品牌”计划。据报道，部分商家与天猫签订具有排他性的独家合作协议。协议入驻天猫的品牌或将无缘惠及京东用户，品牌争夺战成为天猫狙击京东的重要手段。国美同样拉拢不少3C品牌，诸如苹果、夏普、三星、格力等，还同时派发32亿现金券补贴用户。##　　此外，淘宝开通“农村淘宝”频道，联合海信、长虹等11家企业，将“618”促销的战火烧至农村。为了避开电器品类的厮杀，苏宁将促销重点放在了服装、百货等非电器品类上。苏宁将针对重点服装品类进行招商，韩都衣舍、裂帛等品牌将会相继入驻。##　　中国电子商务协会网络推广中心主任、单仁资讯董事长单仁在接受中新网IT频道采访时称：“今年的‘618’已经不再是京东一家的周年庆，而成为包含天猫、苏宁、国美、唯品会、当当等几乎全部主流电商平台的促销盛宴，电商集体参战成为今年‘618’的显著特点。”##　　##　　“618”的大促风暴也蔓延到其他行业，银行、基金、在线旅游等行业纷纷参战。据了解，民生银行在此期间发起了“发卡十周年红色风暴”活动，20亿等值礼品齐聚民生信用卡的微信公众平台，粉丝通过摇一摇即有可能获得iPhone6等奖品。##　　而互联网金融行业也积极跟风，天弘基金在18日前后，推出了“618全民理财节”。用户可以通过天弘基金官方微信、微博，或在支付宝钱包APP中添加天弘基金服务窗的方式参与，从而赢取奖品。玖富金融旗下产品--悟空理财也于6月17日-19日推出了“首次买入100元，即可获得6180元特权本金”的优惠活动。##　　此外，在线旅游行业也不甘落后。国内在线旅游网站--同程旅游从6月1日起开始“616周年庆”的活动预热，并且于6月17-22日，联合国内数千家产品供应商，推出“全场5折不限量”促销。通过现金红包、精选爆款等多种模式，在门票、酒店、国内游、出境游等多方面让利消费者。##　　##　　促销，最直接的手段便是低价，不过相比以往单纯的价格战，今年“618”电商平台似乎又有了新变化。单仁表示，低价永远是促销的王道。今年“618”促销活动中，“一元秒杀”、“一折特卖”等活动比比皆是，品类也一应俱全。不过，今年的618并非以针尖对麦芒的价格战为主流。##　　单仁认为，总体来看，今年“618”电商之间的竞争已经从过去单纯价格战转变成比优势、比资源、比实力的模式战，是一场结合了供应链、流量、物流、合作商资源，组合了互联网金融、O2O等各类产品，并且融合理性策划的综合性竞争。电商业正在逐步告别野蛮式增长，日趋成熟。”##　　王保新同样表示：“随着中国电商规模的不断扩大以及电商平台用户的积累，电商业在大数据等手段的辅助下，未来发展将会日趋成熟。依靠自身优势培养用户与布局新业务，从而促使电商平台未来日趋合作而非竞争。”########恭喜你，发表成功!##请牢记你的用户名:##，密码:##,立即进入##修改密码。##5s后自动返回##      ##    ##!##5s后自动返回##      ##    ##恭喜你，发表成功!##5s后自动返回##      ##    ##镜像:##    ##    ##呼叫热线  4008-100-300  服务邮箱  ##|##|##|##|##|##|##|##|##|##|####|京公网安备110000000008号|##|####", "title": "京东阿里苏宁"}
{"url": "http://news.21cn.com/caiji/roll1/a/2015/0625/10/29715977.shtml", "text": "　　“618”电商大战刚结束，中山珠海又将迎来一轮新的消费狂欢。据了解，中山珠海国美将于7月3日启动周年庆典，以感恩回馈的方式让利消费者。国美在周年庆活动中将开展满千返百、单品满额送好礼、套购送iPhone6等活动，以实实在在的低价优惠全面回馈消费者。##　　据悉，国美为了该次活动经过1个多月的周密筹备，此次庆典活动也受到整个家电业内供应商的大力支持，许多厂家给出的促销、特价机资源均会不亚于五一的活动力度，国美作为家电连锁业的第一品牌，在年度大促活动中，必然以低价回馈广大消费者。##　　除了常规低价单品，国美此次即将启动11周年特别活动，“寻找老顾客”凡持有11年前（2004年）国美购物发票的老顾客，购任意单品即可参与抽奖抽取iPhone6；“寻找有缘人”凡身份证“年”“月”“日”当中后两位含有一个“1”的顾客即可获赠111元现金券，身份证“月”和“日”后两位都含有“1”的顾客即可获赠311元现金券，身份证“年”“月”“日”里后两位都含有“1”的顾客即可获得511元现金券。##　　作为2015年下半年重要的营销活动之一，国美在此次周年庆购物节期间，投入了钜惠力度。即日起至7月2日，至国美门店或预存点参与周年庆的预存。7.3-7.12活动期间，凭预存卡购传统家电满999元即可获赠电风扇一台。凭预存卡购3C产品满3000元可获1.8L食用油1瓶。周年庆期间，国美坚持三大承诺：“低价承诺：全城比价，贵就赔500元；正品承诺：100%正品行货，品牌官方授权经销商；服务承诺：一日三达，精准配送，送装及时”。##责任编辑：AP013##朱军水墨画拍出130万专家：受到明星效应影响####央视2015年度十佳主持人公布朱军董卿并未上榜####范冰冰罕见旧照曝光五官精致腿细长####张智霖不支持儿子入行：不觉得他有天分####################热线：020-85115086##频道信箱:news#corp.21cn.com(#改为@)##经营许可证编号:##不良信息举报：##世纪龙信息网络有限责任公司版权所有", "title": "中山"}
{"url": "http://news.xinhuanet.com/newmedia/2016-02/10/c_135087731.htm", "text": "　　2月7日晚，2016年中央电视台春节联欢晚会圆满上演。截至晚会结束，收看了2016年春节联欢晚会直播的观众达6.9亿人次，春晚多屏直播收视率为30.98%。在网络上看春晚直播的用户达1.38亿人，最高同时在线2081万人。春晚直播中，体现社会主义核心价值观的“五福临门贺新春”（富强福、和谐福、友善福、爱国福、敬业福）全程互动人数超过1.63亿。全球164个国家和地区的409家电视机构使用了央视中、英、西、法、阿、俄6个国际频道的直播节目信号，其中394家全程转播，海外传播力度、覆盖广度创历年新高。##　　广大观众和网友对今年春晩反响热烈，认为：一是主题突出，聚焦“你我中国梦，全面建小康”，实现了思想性、艺术性、观赏性有机统一，反映了全国人民继往开来、锐意进取的精神风貌，展示了繁荣昌盛的大国形象。二是贯穿社会主义核心价值观，贴近实际、贴近生活、贴近群众，同时关注年度热点、大事，充分展示了决胜小康的信心决心。三是传承中华优秀传统文化，向世界展示了中华文化的魅力。四是出新出彩，亮点多、创新多，实现了“东西南北中、全民大联欢”。五是融合传播效果好，实现了电视大屏与手机小屏“双屏共振”，特别是“五福临门贺新春”全程互动，润物无声地传播社会主义核心价值观，增强了晚会的参与性、互动性、趣味性，让观众在潜移默化中受到教育。##　　业界专家指出，晚会贯穿主题主线，弘扬中国精神，突出家国情怀。四大节目板块《共筑中国梦》《共抒中国情》《共舞中国风》《共享中国年》始终贯穿“你我中国梦，全面建小康”主题。重点歌曲《多想对你说》《光荣》《走在小康路上》深情歌颂了以习近平同志为总书记的党中央的英明领导，集中展示经济社会发展取得的辉煌成就。歌舞《在你伟大的怀抱里》充分展现了各族人民共圆家国梦想、共建美好家园的壮志豪情。歌曲《山水中国美》《美丽中国走起来》景观式呈现“美丽中国”的壮阔景象，凸显“绿水青山就是金山银山”的发展理念。《没有共产党就没有新中国》《过雪山草地》等经典歌曲，让观众重温党领导人民进行艰苦卓绝斗争的光辉岁月，营造庆祝建党95周年、纪念长征胜利80周年的良好氛围。歌曲《六尺巷》生动诠释了诚信、友善的社会主义核心价值观。以“9·3”阅兵为背景的情景剧《将军与士兵》中融入歌曲《铁血忠诚》和对抗战老兵的采访，表达了崇尚革命英雄主义和爱国主义主题。（记者韩寒）", "title": "2016年春晚观众达6.9亿人次"}
{"url": "http://news.gmw.cn/2016-05/24/content_20245798.htm", "text": "　　手机的普及给我们带来极大便利的同时，也给我们带来了很多困扰和安全隐患，电信诈骗就是其中之一。##　　这吐槽读着有趣，可仔细一想，背后的含义却很惊悚：##　　##2011年、2012年、2013年全国通讯信息诈骗分别发案10万起、17万起、30万起，##2014年全国电信诈骗发案达40余万起。##　　据北京地区网站联合辟谣平台和搜狗号码通联合发布的《2014骚扰电话年度报告》(以下简称报告)显示，##　　更可怕的是，电信诈骗案件高发的同时，诈骗金额也屡攀新高。公安部数据显示，2011年以来，##　　##据中国青年报报道，深圳、长沙等多地公安机关透露，目前各地通讯信息诈骗的破案率不足5%，在被破获的案件中，赃款追回率同样##　　##　　##可恶的电信诈骗可以如此猖獗，不仅每年让我们损失一百多亿，还屡禁不止？##　　##明明各种防骗知识贴满了公共场所、居民小区、报刊、网络、银行，还是有人前赴后继地上当受骗遭受损失？##　　##　　##据上海《劳动报》报道，警方坦言，在接到报案，按照法律规定启动立案侦查程序，开展相关工作的时候，钱已经被转到了境外。##　　福建省公安厅刑侦总队相关负责人在接受媒体采访时说：“这些年来通讯业的发展一直走的是‘先主动开发应用，后被动增补监管’的道路，运营商为抢占市场，往往是在没有配套安全监管措施的情况下就推出相关技术系统，‘出了大事再监管’的心态在运营商中较为普遍。”##　　##　　移动电话诈骗实施的重要手段之一便是“冒用他人身份信息”。但根据我国现行法律法规，对这方面的处罚可以说“不十分给力”，##　　如依据居民身份证法,“冒用他人居民身份证”的处罚仅是“二百元以上一千元以下罚款,或者处十日以下拘留”。##　　##　　警方在接受上海《劳动报》采访时曾表示，电信诈骗手段翻新太快，当其把一种电信诈骗的手段宣传得相对普及的时候，犯罪分子已经变换了花样。##　　##要实施诈骗，不法分子只需要建一个假网站,租一个电信服务器,购买和办理一些电话卡和银行卡即可。再通过精心编写的诈骗“脚本”,骗取受害者信任，进而实施诈骗。##　　##　　不过，好在我们对防范电信诈骗的意识越来越强，对电信诈骗的打击力度也越来越大。##　　##　　近日，工信部近日下发通知，要求各基础电信企业确保在2016年12月31日前本企业全部电话用户实名率达到95%以上，2017年6月30日前全部电话用户实现实名登记，不实名将采取停机等处罚措施，被称为“史上最严电话实名制”。##　　措施1：催告期满仍未补办登记手续将被停机##　　《通知》要求，电信企业应通过电话或短信、书面函件、公告等方式，通知已在网但未登记真实身份信息或者登记信息不完整的用户在规定的时间内补办登记手续。对在规定的时间内未补办登记手续的用户，基础电信企业要暂停其通信服务，并再次催告其补登记，在催告期满仍未补办登记手续的，基础电信企业要依法停止通信服务。##　　措施2：建立涉违法犯罪电话号码快速通报关停机制##　　工信部称，为切实保障正常通信秩序，##自2015年11月至2016年4月底，已组织电信企业对14万余个涉及通讯信息诈骗等犯罪的电话号码进行了快速关停。其中基础电信企业号码85189个，虚拟运营商号码60202个。##　　统计显示，所关停涉及虚拟运营商的号码分布于远特通信、分享通信、迪信通、蜗牛移动、巴士在线、国美移动、天音通信、爱施德等20余家。##　　措施3：170号段也必须进行实名登记##　　近期媒体报道显示，170号段的垃圾短信、骚扰电话和通信信息诈骗等问题层出，重要原因之一是非实名制登记的漏洞。工信部于4月底下发通知，要求移动通讯转售企业(虚拟运营商)在一个月内对前期未实名登记、虚假登记的电话号码，完成用户身份信息补登记等工作。##　　##　　##所以，严格实施手机实名制将在一定程度上严厉打击电信诈骗。##　　前不久，据媒体报道，一大型网络公司的客户交易账号被人非法窃取，账号内资金40余万元被盗。##绑定黑卡后，杨某等人就将盗来的各种网站的账号进行“洗号”，也就是将账号上有价值的财物转移或变卖，甚至直接将该账号卖掉牟利。##　　根据公安机关破获的案件统计，不实名的手机卡、上网卡已成为违法犯罪分子的常规装备。“黑卡”的危害有三点：第一，冒用他人信息，侵犯公民权利；第二，背负糊涂账风险；第三，垃圾短信“聚集地”。##　　此外，据不久前央视报道,目前170、171手机号段已成为电信诈骗重灾区,“44%的诈骗短信通过170、171号段发送”，也正是因为这几个号段往往不需要##　　据工信部网安局相关负责人近日接受采访时表示，##而这使“电话实名制”的需求更加迫切。##　　##　　##　　通信业观察家项立刚表示，“如果非常严格的强制实名后，为了进行诈骗去办理手机卡，无疑成本会较之前大得多。而且再使用假身份证之类的证件去办理业务，势必会露出马脚，同样增加风险成本，因此会在一定程度上提高诈骗成本。”##　　##　　广大手机用户防骗不能仅靠着自己增强防骗意识、补充防骗知识，而“手机实名制”的强制实施不仅可以遏制电信诈骗的发生，还将有效保护手机用户的信息安全。##　　实名制以后，客户在办理手机相关业务的时候可以拥有相关的依据。移动云南分公司网络与信息安全管理部室经理孔令南介绍，由云南省通信管理局、省公安厅和云南移动合作建立的云南省的诈骗电话监测预警系统已于4月26日上线，##　　截至5月17日，云南打击防范通信诈骗中心开展诈骗的切断工作，已经成功监测76101起疑似诈骗电话，劝阻电话诈骗事件182起，##　　##　　据中国移动公司伊春分公司介绍，现在手机支付这一功能丰富了人们的购物途径，但是安全问题也是手机支付面临的最大难题。实行手机实名制之后，可解决用户身份信息的真实性问题，对于电子商务交易过程中出现的各种问题也可以定位到人，减少不必要的财产损失，保障通信、金融、支付更安全。##　　##　　在对手机实名制抱有期望之外，也有少部分网友对此表示了担忧：##　　在一项网络调查中，有超过两成的受访者担忧，手机实名制可能招致个人信息被泄露。有网友直问：“我能给你实名，你能给我安全吗？”##　　事实上，2015年的央视“3·15”晚会也曾报道，某地运营商的手机实名制形同虚设，有员工为了完成开卡任务，偷偷利用消费者留下的身份信息重复开卡，甚至利用用户信息与卡贩子合作，导致用户频繁接到骚扰、诈骗电话。##　　##　　一些长期关注民事诈骗的律师指出，银行对个人或机构账户的异动可以进行明确的监控，在电信诈骗事件中，资金转入和转出都是多批次的，并且都体现为单次性资金流向，这在一定程度上降低了监控难度和成本。如果银行都愿意花大力气严格监控这些账户异动，可以对电信诈骗起到防范作用。##　　##不过，严格实施“手机实名制”将是打击电信诈骗最有效的途径之一，也是至关重要的一步。##　　##　　##　　不法分子拨打受害人电话后先试探性地问“猜猜我是谁”，然后诱使受害人对号入座，再以“出事了”为由向受害人借钱。还有骗子盗取熟人的QQ、微信号，以手机欠费为由要求受害人帮忙充值等。##　　##记住，只要是涉及钱的问题，法宝就是：##。重要的事情说三遍。##　　##　　骗子冒充“公安局”、“检察院”、“法院”等单位“工作人员”打来电话，告知受害人涉嫌洗钱、贩毒、经济犯罪等，利用受害人急于“摆脱干系、减少损失”的心理，诱使受害人将钱款转入骗子提供的所谓安全账号，以达到诈骗的目的。##　　##2014年汤唯拍戏期间接到“上海市公安局”的短信和电话，指她的存款有问题，要避刑就必须将钱存入“警方”户头，汤唯汇了21万。##　　##“公检法”没有所谓的“安全账户”！##　　##　　诈骗分子通过“伪基站”伪装成10086等号码群发诈骗短信，以“积分兑换现金”的方式诱骗诱下载安装一个带有木马病毒的App，窃取账号、密码、验证码等，从而盗刷资金。##　　##最简单的一招，就是遇到这种事情，反打10086来咨询，一打电话就什么都明白了。##　　##　　骗子冒充银行工作人员，谎称客户银行卡被恶意透支，受害人辩解后，又称受害人身份被盗用，以保证受害人资金安全为由，诱骗受害人提供平的银行卡卡号、密码、动态交易码等信息，进而盗取用户资金。##　　##正规的银行客服是不会像客户索要银行卡密码和验证码的！如果有疑问，可以挂掉电话，再拨打官方客服核实！##　　##　　之前，有骗子冒充霍建华、吴彦祖，称在深山拍戏被打飞，后又冒充易烊千玺粉丝筹钱……这类骗术看起来一点也不高明，但现实中就真的有粉丝失去理智，比如去年范冰冰生日的时候有骗子用“武媚娘”的微信名称，以范冰冰的名义骗粉丝的钱，同样躺枪的还有袁弘，在微信上被冒充邀约粉丝见面，还索要红包等等。##　　##你和明星没有那么大的缘分，再说，明星比你有钱多了，哪里需要你来给他钱，大家还是不要太操心。##　　##　　犯罪分子发送的短信中暗藏木马病毒的网站链接，一旦点击就可能盗取手机内的网银密码等信息，最终导致网银内的资金被盗。同时，中毒的手机还有可能自动向通讯录中存储的号码再次扩散病毒短信，导致亲友“中招”。##　　为了达到目的，骗子往往会以各种夺人眼球的文字为噱头诱使受害人点击链接，比如“你老公/老婆有外遇了”、“看看你干的好事，身边的人都知道了”、“最近干吗呢？我整理了上次聚会的照片，记得去看哦，照片链接网址……”。##　　此外为达到目的，这些骗子的手段也是花样翻新，同时还很会抓热点，比如爸爸去哪儿、中国好声音、我是歌手，均已“被抽选为幸运观众”为由，诱使用户点击植入木马病毒的链接。##　　##好奇心害死猫，来历不明的链接一律不点，收到类似的短信，最好的处理方式是一概不回复并立即删。##　　##　　骗子通过病毒木马等方法获取了用户的网银账号和密码，为了骗取用户的手机验证码，完成资金盗取，骗子把用户的的网银用来买理财产品，比如“贵金属”等，制造资金丢失假象，再通过冒充银行或者支付网站客服给用户打电话，骗取验证码，进而盗走资金。##　　##　　##凡是索要验证码的都是骗子，验证码在任何情况下都不能给别人！另外，发生这样的事是因为网银密码泄露，建议先挂失然后去柜台改密码。##　　##　　犯罪分子冒充淘宝等公司客服拨打电话或者发送短信，以受害人拍下的货品缺货或者交易失败为由，告诉受害人需要退款，要求购买者提供银行卡号、密码等信息，从而实施诈骗。##　　类似的骗局还有骗子假冒铁路部门客服人员以“改签车票”、冒充航空公司机票改签/航班取消等借口行骗。此类诈骗手段具有较强的迷惑性，如果事主不了解详细的操作流程，很容易被骗。##　　##淘宝等公司网购退款会直接退到支付宝内，不需要知道银行卡号等信息。遇到此类事情，千万不要贸然把银行卡号等信息告诉别人，直接向卖货商家咨询就知道真假。##　　##　　犯罪分子搭建与银行网站极为相似的虚假网站，通过群发网银密码器升级短信诱使受害人登陆假网站，输入银行帐号、密码等信息，犯罪分子在后台获取后，再骗取动态口令，迅速通过网银转帐方式将受害人银行帐户内资金转移。##　　##收到此类信息时千万不要贸然输入自己的账户、密码等个人信息，如有疑问，可以直接向银行客服核实。##　　##　　不法分子先将二维码植入木马病毒，再以降价、奖励为诱饵，诱使用户扫描，一旦扫描安装，木马就会进入手机系统，盗取银行账号、密码等个人隐私信息，再以短信验证的的方式篡改对方密码，将对方账户的资金转走。##　　##不管对方以什么理由要你扫二维码支付，##贪小便宜小心吃大亏哦。##　　来源：综合央视新闻、新华社、法制日报、中国青年报、光明网等## ## ##　　来源:##　　############################################################################################|##光明网版权所有##|##|##|##|##|##|##|##光明网版权所有", "title": "诈骗电话、垃圾短信遭遇\"终结者\"?这一招也许是它们的克星!"}
{"url": "http://news.ifeng.com/a/20160624/49234570_0.shtml", "text": "######用微信扫描二维码##分享至好友和朋友圈##美图手机在细分女性市场有着出色的成绩，凭借极致的美颜自拍功能收获了不少铁杆粉丝。在6月13日美图手机发布会现场，大批美图手机粉丝“美图宝宝”拉起横幅和海报，霸气应援美图手机。另外，在发布会场外，多名“黄牛”现身，高价收购优先特权的S码。黄牛党的出动，也说明了美图手机的市场影响力之大。##原标题：美图M6一上市即受追捧明星网红齐秀高清自拍照##美图手机在细分女性市场有着出色的成绩，凭借极致的美颜自拍功能收获了不少铁杆粉丝。在6月13日美图手机发布会现场，大批美图手机粉丝“美图宝宝”拉起横幅和海报，霸气应援美图手机。另外，在发布会场外，多名“黄牛”现身，高价收购优先特权的S码。黄牛党的出动，也说明了美图手机的市场影响力之大。##美图手机受众程度众所皆知，前几代美图手机都是火爆热卖，刚刚发布的新一代自拍旗舰美图M6一上市就受到广大用户的追捧，其中不乏明星及网红级用户。除了“国民女神”##外，邹市明爱妻冉莹颖、郭富城女友方媛、王思聪女友雪梨、网络红人“轰叔”、黄靖翔、Fancystyle、胡小糖、齐浚羽、吴琼琼、杨雅熙等人纷纷第一时间在微博秀美图M6及高清自拍美照，让粉丝羡慕不已。##据网友日前爆料，北京、广州、##等地的苏宁门店均出现了女性用户排长队购买美图M6的现象，连Sunshine组合也现身排队队伍。另外，据记者观察，美图M6在京东、天猫、国美在线、苏宁易购、亚马逊等各大电商平台均因供不应求而涨价出售，涨价幅度高达千元上下，直逼高端系列美图V4s的官方售价。即便如此依然抵挡不住用户们的热情，好几家商家均是售罄状态，市场受宠度可谓直逼苹果iPhone。##不得不说，美图手机有这么多的铁杆粉丝，有这么多的网红用户，还有这么多的明星用户，无疑折射出美图手机的超高人气及品牌号召力。##标签：############用微信扫描二维码##分享至好友和朋友圈##网罗天下##湖南大巴起火烧死35人司机被指弃车逃跑##监拍：男生拍桌后当全班学生和老师面跳楼##现场：医生成功从患者喉咙取出扳手##实拍UFO坠毁在山上并爆炸##揭朝鲜女人不穿裤子的真相：看后令人脸红##毒蛇被“斩首”后二十分钟复活报仇##二狗当街激情猝死倒下瞬间让人哭笑不得##中国南海惊天一射世界各国纷纷炸锅##凤凰资讯官方微信##蔡英文出访尴尬见证大陆货轮首航##播放数：2232222##南海仲裁前中俄出特殊声明普京有变##播放数：2301840##菲新总统连拒美方称不会向中方开战##播放数：778687##少将问：越领导层谁敢对华打第一枪##播放数：5808920##苏格兰过山车脱轨堕地现场##点击数：2984872##男子不顾母亲下跪求饶将其杀死##点击数：2433847##富二代们的暑期生活##点击数：1780650##欧洲杯-德国队美艳太太团现场观战##点击数：2368606##老师令学生烈日洗车##点击数：2499127##9岁神童高考成绩单##点击数：2623085##女孩整容变芭比娃娃##点击数：2779774##男子怒吞20厘米钢筋##点击数：1890200####", "title": "美图M6一上市即受追捧 明星网红齐秀高清自拍照"}
{"url": "http://news.cyol.com/content/2016-06/19/content_12833865.htm", "text": "##　　“造节”是电商惯用的营销策略，“双11”大热后，“618”被各大电商看作另一个狂欢日。来自京东的数据显示，今年“618”京东商城用时16个小时，订单量突破1500万，这个数字与去年“双11”当日17个小时2000万单的记录相比，体量已经十分接近。此外，阿里、亚马逊、网易考拉等在“618”当天的促销形式各不相同，也将“618”作为除“双11”之外的另一大促销点。##　　无人机销售额增长220%##　　来自京东的数据显示，昨天16点03分34秒京东当日下单量突破2015年“618”全天下单量1500万单，其中3C产品销售火爆。在零点至2点抢购高峰，笔记本销量同比去年增长超过8倍，台式机销售额同比增长超过10倍；有趣的是，平衡车销售量同比增长近25倍；无人机销售额增长220%；VR眼镜也迎来销量大爆发。##　　同时，京东金融也在“买买买”中发挥着重要作用，不仅大幅提升订单支付的承受能力、效率和成功率，还提供白条、小金库等服务，截至昨日18点，白条交易额超过去年“618”全天。##　　阿里在今年的“618”主推二手交易平台闲鱼的“闲置狂欢节”，让用户既当买家又当卖家，将手里的资金流动起来。来自闲鱼平台的数据显示，交易最热的MacbookPro和MacbookAir电脑平均只卖不到4000元，三星S7edge、iPhone6手机平均只卖全新价格的一半。截至昨天14点，闲鱼上共有20万圈子“鱼塘”组织了1142万“渔民”卖闲置，闲鱼上的宝贝平均互动次数为96.3次。这体现了二手货品交易市场的潜力。##　　在本次“618”中，“海淘”依旧大火。京东本次主打“全球购”，该平台“618”当天零点至16点的下单量是去年同期的18倍。而网易考拉、亚马逊海外购等平台也没有受到4月关税改革的影响，继续在海淘上给予优惠。网易考拉表示，当天凌晨1点30分前，首批从其各地保税仓发出的货物已经陆续送达用户手中；保税仓模式下，“618”当天顾客从下单到收货最短仅用78分钟。##　　电商空调销售昨天井喷##　　今年以来传统家电卖场销售一直不温不火的空调，昨天却在电商系统出现销售井喷。京东的空调在昨天凌晨就掀起了抢购高潮，其中头一小时就卖出6万套空调，是去年同时段的4倍以上。尤其是刚与京东展开合作的格力在昨天头一小时的销售占比就接近50%。很多电商的特价空调也遭到疯抢，国美在线昨天零点到零点10分的10分钟内，一款1266元的伊莱克斯1匹冷暖空调就售出了524台。##　　除了价格优惠，很多电商推出的空调随买随装服务也颇受青睐。国美在线销售的格力、美的、海尔等13个空调品牌均承诺“7×24小时按需送货”服务，即在北京、上海、广州、深圳、成都等9大城市实现“即日购买及时安装”，即11点前的下单可在当日17点前配送到位，并于当日安装完毕。苏宁易购也将半日达承诺城市扩展到了12个，而且还推出了2小时急速达服务。据了解，苏宁的这项服务目前已经覆盖2000多种商品。其中昨天上海奉贤的王先生下单购买的华为荣耀7，苏宁仅用25分钟就完成了配送。##　　家电电商手机销量暴涨##　　昨天，手机成为各家电电商的销售主力军。苏宁易购发布的数据显示，截至昨天上午10：04：09，苏宁易购线上销售就已经超过了去年“618”全天的总支付金额。其中手机成为销售最好的品类，销量同比增长了5倍，而且苹果和华为两个品牌在不同时段交替成为第一名。国美在线的4598元的iPhone6S16G和5648元的iPhone6SPlus仅10分钟时间就被抢购了2127台。##　　昨天，乐视超级手机一直稳居京东和天猫两大平台千元手机的销量冠军和天猫千元旗舰销量冠军。截至昨天16点，乐视超级手机的总销量达到33.8万台，销售额4.08亿元。##　　文/本报记者温婧张钦", "title": "\"618\"订单量逼近\"双11\" 家电电商手机销量暴涨"}
{"url": "http://news.xinhuanet.com/local/2015-11/12/c_128418959.htm", "text": "2015年11月12日星期四##北京晨报讯（记者刘映花）“中国购买力”再一次成为全球的焦点。昨日晚间10点30分，伴随着仍在以惊人速度不断飙升的销售数据，美国纽约证券交易所（NYSE）在北京“水立方”为2015天猫双11全球狂欢节举行远程开市敲钟仪式。##纽交所总裁TomFarley出现在“水立方”现场，与阿里巴巴集团董事局主席马云、阿里巴巴集团CEO张勇一起，敲响了中国春秋战国同款的青铜编钟。两组编钟各悬挂11个扁圆钟，意喻了双“11”。##“今天是个历史性的时刻，双11活动始于中国，以后将成为一个世界的节日。双11的成绩，展示了中国内需的强大力量，这种强劲的消费潜力将带给中国、带给世界巨大的变化。在未来5年之内，双11可能在东京、巴黎、纽约举行。”马云在敲钟仪式上说。他还对TomFarley说，要建立一个300年的企业。双11要做100年，还有93年要做，“这还刚刚开始”。##据介绍，这是纽交所首次为一家中国的互联网企业举行远程敲钟仪式。纽交所的敲钟仪式象征着市场运作的有条不紊，而且远程开市敲钟仪式只在全球重大活动中举行。纽交所每年会在瑞士达沃斯进行远程开市敲钟仪式。2012年，纽交所为庆祝伦敦奥运会开幕，曾在伦敦总部敲钟。上一次在中国进行类似仪式是在2010年上海世博会期间。##此次，吸引纽交所来到中国的，是双11早已“突破想象”的销售数字。来自阿里巴巴的实时数据显示，双11零时12分28秒，交易额超过100亿元；7小时45分42秒，交易额突破417亿元，超过2014年美国感恩节购物季线上交易总额，后者包括感恩节、黑色星期五、感恩节周末、网络星期一五天在内的网络成交额为65.6亿美元（约合人民币417亿元人民币）；11时50分，天猫双11交易额突破571亿元，打破去年全天交易额纪录；17小时28分，天猫双11交易额突破719亿元。据国家统计局数据显示，2014年我国社会消费品零售总额262394亿元，日均718.88亿元。##市场普遍认为，双11对阿里巴巴非常关键。2014年9月，阿里巴巴IPO，募资250亿美元，成为史上规模最大的IPO。但至2015年9月，阿里巴巴股价较高点下跌了40%，跌破发行价。不过，自9月以来，阿里巴巴股价有所反弹。上个交易日，阿里股价微涨0.06%，至81.43美元。##双11狂欢里的##第一次##第一次：半天卖出去年全天的量##吸金怪兽天猫在刷新着销售记录。阿里巴巴实时数据显示，11月11日1分12秒，天猫双11交易额超10亿元；12分28秒，超过100亿，比去年快了26分钟;截至昨日上午11小时49分9秒，天猫双11交易额超571亿元，打破2014年双11全天交易额纪录。而京东方面表示，截至11日11时58分，下单量已经超过去年全天。##第一次：手机购物全面超越PC端##手机购物的潮流已经无法阻挡。昨日天猫交易额无线端占比超70%。而在2014年双11时仅为45%。京东数据也同样显示超过70%。截至昨日18时，苏宁易购移动端的订单量占比达到65%。国美在线今年双11的第一个10分钟，交易额同比去年就增长了518%，其中移动端占比达到65%。##第一次：##“正品险”闪亮登场##为了剜掉假货毒瘤，11月10日至12日期间，京东金融推出了业内首个“买贵管赔价保险”，用户在京东商城购买商品，30日内若因市场等不可控因素导致商品价格降低带来损失，保险公司确认无误后将进行一次性理赔。无独有偶，所有天猫订单也首次实现正品保证险。更值得一提的是，今年双11不再是退货运费险的一枝独秀，正品保证险、品质保证险、物流破损险都成了双11的新军。蚂蚁金服联合中国人保、平安财险等公司推出创新性险种，意在解决网购正品与品质的痛点问题。##第一次：国产手机6分钟销售破亿##手机品类异军突起，尤其是国产品牌疯狂促销成为本次双11的一大亮点。根据魅族官方发布的数据，其天猫官方旗舰店仅用6分28秒销售额破亿，取代小米成为今年天猫双11首个支付金额突破1亿的商家。紧随其后，荣耀用时7分16秒、小米用时11分56秒销售额各自破亿。而截至昨日上午8点57分，荣耀成为天猫双11最快且唯一一家成交额破7亿的品牌。##第一次：手艺人也疯狂##本届双11，更多的“手艺人”也站到“风口”上。来自河狸家的数据显示，超过8000名手艺人参与，堪称最多手艺人参与的双11盛会。开始半个多小时订单即突破1万单，每分钟峰值订单达到500单，每小时峰值订单突破2万单。截至昨日记者发稿，排名最高美甲师订单实付金额超过12万元，排名最高美容师订单实付金额超过13万元。这也创造了美业O2O行业日订单额新高。##第一次：天猫只用14分钟送达##昨日凌晨零点14分，北京朝阳区的一位买家收到了在天猫上购买的电视，达成2015天猫双11全球狂欢节配送第一单，由菜鸟网络合作伙伴日日顺物流送达。截至11月11日8点22分，双11全球狂欢节已产生2亿个物流订单，比2014年达到这一数字提前了9个小时。##北京晨报记者焦立坤", "title": "纽交所为11.11举行敲钟仪式"}
{"url": "http://news.china.com.cn/rollnews/news/live/2015-06/26/content_33285863.htm", "text": "　　##29岁，对于许多人而言也许已经成家，也许已经有了自己的孩子，也许正在事业的上升期，也许可以抛开一切潇洒地开始一段旅行。对于这个名叫祝杜娟的姑娘来说，这会是一次重生。##　　在浙江省中医院的病房里，我们见到了这位身患再生障碍性贫血的姑娘。##　　这个来自江西玉山县的姑娘，原本的工作单位是国美电器，她在那儿已经工作了5年，从一个小小营业员升为综合部主管，只用了半年的时间。不服输的心成为了这些年帮助杜娟渡过难关的支撑点。##　　“我不怕疼，不怕苦，从知道自己病的那刻起，我就告诉自己要坚强地活下去。”杜娟告诉记者，她在过去的几年里，每个月的工资除了帮助家里，就是隔一周的周三就到省中医院进行输血，“我不敢不努力，因为我想活下来。”##　　浙江省中医院血液内科主任医生沈一平告诉记者，正常人的血小板应该有几十万，而杜鹃的血小板只有几千，这样的情况下，一直输血并不能解决问题，最好的方法就是进行骨髓移植。不久前，中华骨髓库发来消息，找到了匹配的骨髓，并且是非常难得的10个点全部匹配，现在也已联系上捐献者并进行了体检，如果一切顺利的话，1个月内就可以为杜娟进行骨髓移植的手术。##　　“可是有了匹配的骨髓还有一个非常现实的问题，那就是手术的费用，”沈医生透露，30万元的手术费对于这个本身就靠每个月工资进行输血的姑娘来说，根本就不可能负担得起。因为杜娟的病症拖延得比较久，越早进行手术效果越好。##　　就在杜娟为手术费一筹莫展时，浙商财智女人会荣誉会长、赛丽正宏集团董事长夏赛丽女士在浙商财智女人会里发起了爱心慈善动员。从这个月8号开始，浙商财智女人会的会员们先后进行了两次筹款，每次都是在短短两天的时间内完成了从报名到打款的全部过程，截止目前，浙商财智女人会为杜娟筹集了75165元的手术费，通过女人会会员及秘书处发动筹集的非会员社会捐款26546元，总共101711元的善款已经全数缴进浙江省中医院祝杜娟的住院账户内。##　　杜娟捧着缴费单喜极而泣：“感谢浙商财智女人会和捐款名单上其她的好心人们，我从不知道原来陌生人之间也能有这样的情谊。之前在单位时，我也每个月都固定参加公司的爱心基金捐款，5年从未间断，也许真的是老天也希望我能好好活下去，不但找到了匹配率那么好的骨髓捐献者，还为我筹齐了手术费。”##　　谈起未来，杜娟说：“如果这次手术不成功，那我会捐献出我的眼角膜，帮助有需要的人们，如果手术成功了，我想多陪伴家人，我想结婚生子，我想好好跑一次100米……”这些对于普通人而言再平凡不过的事，对于此刻的杜娟来说都是一种奢望。看到大家眼中的心疼，杜娟反倒劝起了我们：“不要担心，我会为了自己，也为了那么多关心我、爱我的人努力好好活着。”##　　浙商杂志副总编辑、浙商财智女人会秘书长臧铯告诉记者，已经记不清这是浙商财智女人会的第几次募捐了，在浙商财智女人会成立的七年多时间里，由200多名浙江女企业家、浙商夫人组成的女人会从未停止过公益慈善的步伐。“从为贫困地区的孩子提供营养午餐和冬衣、进行支教活动，到资助大学生上学，为病人筹集手术费，包括一些慈善的拍卖，我们想让我们的爱心走的更远。”##　　女人会的一名会员告诉记者：“我们帮助不了所有人，但我们会尽我们所能，帮助那些我们看到的、需要帮助的人们。这就是浙商财智女人会‘浙商妈妈’的精神。”", "title": "\"浙商妈妈\"救助29岁病危姑娘"}
{"url": "http://news.youth.cn/gn/201506/t20150626_6792324.htm", "text": "　　2015年6月18日，由Netconcepts主办的第五届中国SEO排行榜大会暨移动互联网营销峰会在北京日坛宾馆隆重举行。来自中国SEO以及移动行业的顶级专家、百位知名企业高管、数百名行业精英及各大主流、行业媒体齐聚一堂，共同见证中国搜索营销行业年度盛事！##　　排行榜大会专家云集，深入解读SEO以及搜索营销创新思路##　　2015是移动互联网迅速崛起的一年，第五届中国SEO排行榜大会大会现场行业知名人士云集。Netconcepts创始人兼CEO渠成先生开场指出，中国SEO排行榜大会已成功举办四届。大会的宗旨是为了加深中国企业对SEO的重视程度、为业内提供一个专业的交流平台，传递SEO正能量。希望中国SEO排行榜大会能够鼓励国内优秀网站更快速发展，为中国的搜索行业发展指引方向。同时渠总指出，在移动互联网快速崛起后，中国SEO行业发展任重道远，Netconcepts将继续推动中国互联网营销发展。渠成先生利用移动端“红包”形式为大会开场，通过智能新设备介绍，指出通过大家的不懈努力，中国SEO以及移动搜索行业必将成为全球SEO行业的制高点。##　　58同城SEO运营总监曹继忠介绍了58同城移动SEO具体运作模式，首次公开58同城SEO方法论的核心秘密，通过“搜索营销太极八卦图”、“九宫格”以及58同城在战略上遇到的问题，讲解了该如何进行移动布局和战略。台下大呼“干货”、“有料”；小米广告营销负责人许峰对小米营销模式进行了深度战略解读，并指出移动互联时代，手机仅仅是个开始，其他职能终端意义更为深远；搜狗品牌营销总经理孙霏通过大量人群在移动端的搜索行为分析、搜狗移动布局分析深入解析了以移动搜索为核心，多产品助力移动营销的创新营销模式；魔漫相机联合创始人黄光明、叫练联合创始人南楠分别对产品的营销战略重点讲解了获取移动端用户的新思路。行业专家ZAC以及百度专家姬东琪、熊咏志、宋星也分别通过自己对数据、移动搜索以及SEO的数据掌控，对最新的百度政策、产品进行了深入讲解和分析。##排行##推荐##排行##焦点##推荐##扫描二维码进入##“青年之声”移动版##扫描二维码下载##“中国青年”移动客户端##｜##｜##｜##｜##　Youth.cn.请发送qnb至10658000　订阅手机青年报", "title": "第五届中国SEO排行榜大会暨移动互联网营销峰会在京隆重举行"}
{"url": "http://news.imobile.com.cn/articles/2016/0620/168835.shtml", "text": "功能机时代的手机花样翻新在2007年苹果发布第一代iPhone后终结，至此，手机产品在形态上几乎都变成了全屏幕、触控操作的形式，甚至就连手机的整体设计都趋于一直，诸如XX，XX，XX等等手机，从背板看去，随便PS一个logo上去，都不会有太多的违和感。那么市面上还有那些多少保持着独有风格的手机呢？##作为Android手机的领头羊，三星的旗舰手机一向都不怎么走寻常路，至少从S6开始，使用玻璃背板的三星手机都显得有些特立独行，到了曲面屏的edge时代，这一点更是表现的淋漓尽致，三星S7edge不仅是最强，或许也算的上是最美的安卓手机，除了它真的有点点大。##S7edge采用5.5英寸2K分辨率SuperAMOLED屏幕，搭载高通骁龙820处理器，辅以4GBLPDDR4运存和32/64GB机身存储。S7edge的摄像头像素为1200万，单像素尺寸达到1.4μm，光圈值更是惊人的F/1.7，相信会给我们带来惊艳的拍照体验。##价格方面，S7edge在京东目前有减400元的券可用，5288元国行可到手，价格相对而言还算靠谱，想要更低价，只能去找水货了。##5s的外观6s的心，iPhoneSE绝对是市面上最强的小屏手机，没有之一。笔者眼中最美手机当属iPhoneSE，取消了5S的高光倒角，SE更显低调。虽然是古老的设计，但SE的经典不容置疑。##iPhone的每一次升级都会引起用户的注意，不过这一次只是为了提振销量，顺便满足一下小屏爱好者的需求。没有压感屏，前置摄像头像素只有120万之外，其他核心配置和6s一致，名副其实的小钢炮。##价格方面，iPhoneSE在各个平台的售价都稳定在3288元，与刚刚发布时无异。##至少从背板材质和造型的选择上，小米5在国产手机中都算是比较独特的一位。更快更流畅的体验，以及改良后握感更好的弧面玻璃设计带来了更多的肯定之声，如果能有2.5D的保护玻璃，就再好不过了。##从简要配置来看，小米5作为旗舰自然搭载了旗舰应有的一切，骁龙820、3/4GB大运存，并不盲目追求高像素的1600万背部摄像头以及超像素400万前置摄像头。当然机身还是一如既往地薄，握感也有了一定的提升。##选购小米显然是满血版比较划得来，目前京东四个颜色都有现货，官网则是只有白色与紫色，价格方面则是踏踏实实的2299元，没有松动的迹象。##“下巴”可拆的LGG5在手机设计的独特性上绝对算的上前无古人，虽然后来者MotoZ的模块化设计更加合理，但从独特性上来说，G5更具优势。##LGG5背板采用金属设计，作为旗舰同样搭载高通骁龙820处理器，4GB运存+32GB机身存储组合，支持拓展存储。屏幕分辨率为2K，电池的部分跟随底座的拆卸同样支持更换，另外该机搭载了USBType-C接口。##国行4888元的价格稍显凶残，目前京东可以再减100元，笔者更加建议大家去找水货，3500附近可以到手。##虽然同样是全金属背板加上纳米注塑的信号溢出带，但魅族PRO6在这里进行了不少地改进，弯曲的天线的确为背板的整体性贡献不少，再加上谜一样的菊花闪光灯，辨识度一流。####魅族PRO6采用一体成型机身，拥有黑色、金色、银色三种机身颜色可选；搭载5.2英寸1080p分辨率SuperAMOLED材质屏幕，采用正面按压式指纹识别+mBack+Home键组合；处理器的部分首搭20nm制程10核心联发科HelioX25芯片，采用4GB运存+32/64GB存储组合；搭载500万像素前置+2116像素像素后置摄像头组合，后置摄像头支持PDAF相位对焦；运行基于Android6.0深度定制的Flyme5.6系统，并有2560mAh电池支持运行。##魅族PRO6拥有两个版本，32GB版本售价为2499元，64GB版本的售价为2799元，完全不用抢，现货开售。##依然是可开后壳，同样是商务范，LGV10也能做到高冷。触感极佳的“八块腹肌”后壳加上不锈钢边框，要多man有多man。这同样也是为数不多的，辨识度极高的手机。##LGV10除了上文说到的金属材质的加入，位于手机正面顶部的辅屏也是颇具创意。它可以显示时间，也可以固定一些经常使用的APP，以及在拍照界面作为操作按键区。同时LGV10的拍照实力出色，视频防抖简直炸裂。##G5推出后，V10的价格也没有明显的松动，不过可疑的是LGV10竟然从京东自营上消失了，国美也没有上架，三家中只有苏宁有售，价格等同于官网价。##|##|##|##|##|##|##|##©2002-2016imobile.com.cn手机之家所有权利保留##京ICP备09079639号 京ICP证090349号 电信业务审批[2009]字第281号##", "title": "个性设计不撞脸 热门高颜值手机盘点"}
{"url": "http://news.cheaa.com/2016/0620/481331.shtml", "text": "　　这场由京东店庆日发展而来的促销日，如今早已演变成继“双11”之后的又一个人造狂欢节。##　　电商年中大促“6·18”已经来了，其实早在5月份几大电商就已经先后高调宣布启动狂欢大促，率先吹响战斗号角的正是京东。##　　5月18日，京东宣布启动为期一个月的“6·18品质狂欢节”，刘强东在发布会现场放话：京东大家电销售额今年将单独超过国美、苏宁，并在未来三年之内超过国美+苏宁。##　　刘强东话音刚落，苏宁率先应战。##　　5月23日，苏宁易购召开动员大会，表示全品类商品都要进行大力度优惠促销，要“KO6·18”。苏宁云商集团COO侯恩龙表示：“苏宁易购‘6·18’期间的价格要全面对标竞争对手，必须比去年‘双11’价格还要低。”##　　苏宁出战后，5月25日，小伙伴阿里巴巴随即宣布，正式启动“618超级粉丝狂欢节”，杀入战场。##　　当天，国美在线也公布“6·18”活动主题——“不说话，只比价”。国美在线CEO李俊涛透露：“今年‘6·18’，国美活动时间将长达26天，比京东提前一个星期开打。除了时间外，今年国美在线的活动节奏与京东完全相同，3C、大家电、超市等全品类将与京东同一时间促销，完全对标京东。”##　　从以上的梳理中不难发现，几大电商“6·18”大促的对标对象都是京东，原因很简单，“6·18”是京东一手打造的，也是京东的主场。##　　京东从2010年就开始运作618活动，当初原本只是一个店庆折扣日，随着众多电商加入大促活动，逐渐发展成为继双11之后的又一个人造狂欢节。##　　对于造势者而言，全民狂欢是最好的结果。在越来越多电商加入这一年中大促狂欢节时，今年的竞争显得有些与往年不大一样。##　　京东将今年618的主题定为“品质狂欢节”，大谈消费升级倡导品质生活;天猫的主题则为“粉丝狂欢节”，对上千万平台核心会员推出超级粉丝权益，涵盖吃喝玩乐用行等一揽子超级粉丝权益。##　　尽管天猫和京东避而不谈“低价促销”，但仍然有人还在坚守这一“传统”，甚至祭出了狠招。##　　国美在线618活动主题为“不说话，只比价”，推出三大比价工具，招招针对京东。##　　或许是国美在线放的大招刺激到了苏宁，6月14日，苏宁易购App上线“我的雷达”版块。每5分钟更新扫描一次，直接显示同种商品价格比京东便宜多少钱。##　　国美在线和苏宁易购对京东的追击，颇有点刺刀见红不要命劲头，就在围观群众纷纷表示，希望京东能以更低的价格来应对这场战争时，刘强东竟不按套路出牌，向外界秀起了京东的智慧物流。##　　6月14日，京东集团固安智能物流中心首次对外开放，其智能分拣中心日订单分拣能力已经达到30万单。据介绍6月1日以来，固安园区日均发货1000余辆大货车，相当于平均每两分钟就发出一车几十吨重的货物。##　　面对友商在价格方面的咄咄逼人，京东打出了智慧物流这张牌。但天猫、苏宁、国美依然紧咬不放。##　　据苏宁方面介绍，6月12日-6月20日期间，在苏宁易购及天猫苏宁易购旗舰店购买大家电类商品的用户，收货地址为北京、上海、广州、南京、杭州、重庆、中山、成都、青岛、昆明、沈阳、武汉等12个城市的现货订单，可享受主城区半日配送服务。##　　除了12城半日达，苏宁还在100个城市推出了“百城次日达，包裹早到家”服务。苏宁和天猫还承诺，消费者如果未在承诺时效内收到所购买的商品，即可申请“未达赔偿”，每个订单可申请货款10%的赔付，最高可达50元。##　　国美在线不甘示弱，对外表示，618期间，国美在线可实现12个城市当日达，78个城市次日达，并且通过大数据技术支持，实现7X24小时按需送货。6月1日起，更是推出新服务——快递员上门送件的同时，将主动帮助消费者带走生活垃圾。##　　如果说价格方面的较量是看得见的战争，那么物流方面的比拼则是一场消费者看不见的拼杀。##　　从2010年开始，618逐渐从京东的店庆促销日变成了电商的又一个集体狂欢节。每年都会打价格战，但每年好像又都会有些新花样。##　　今年的电商大战正值网红经济与直播大热，电商平台在“打价格战、拼物流”这一“规定动作”之外，也有了新噱头。##　　6月1日晚，LOL萌神冯提莫在苏宁易购主办的红人网购直播间里，带来了苏宁首发的联想ZUKZ2##。直播期间苏宁易购页面流量同比增长280%，直播互动数达30万条，平均每秒产生83条弹幕留言。当晚1小时的直播时间内，联想ZUKZ2手机预约量突破10万台。##　　正在直播中的网红冯提莫##　　直播营销不但大幅降低了营销成本，实现了直接购买，还形成粉丝沉淀和品牌传播的附加价值。这种新的传播形式让苏宁尝到了甜头。##　　同样意识到“网红经济”可以与“618”结合在一起的，还有国美在线。##　　6月15日，两位来自龙珠直播平台的美女网红成为了国美在线比价官。据国美在线副总裁黄向平表示，比价官会实时监控页面产品价格，和京东等友商进行对比。如果发现比京东低的商品，会提醒业务人员进行红色标注，同时向亲朋好友和粉丝推荐。如果发现价格比京东高的商品，就会提醒业务人员调低价格。##　　无论是比价官还是网红直播卖东西，都是借势营销的重要尝试。至于效果如何，是一时的噱头还是长久的经营模式，都需要时间检验。##　　今年的618电商大战，无论是天猫、苏宁还是国美在线都有新的玩法出现。但我们也可以看到，尽管有“粉丝狂欢节”、“电商直播”、“网红比价官”这样的新形式出现，但价格战仍然是各方厮杀的重要手段。##　　无论是双11还是618，这些电商狂欢节给消费者带来最直接的印象就是——低价促销。##　　据易观智库发布的《中国经济新常态下的消费升级趋势与应对——2016年主流消费人群六大标签与互联网行业变化分析》报告显示，2015年，中国经济全面进入“新常态”，中国宏观经济下行，从高速增长期和中高速平稳增长期过渡，经济增速进入“6时代”，消费成为经济发展的主要驱动力。8090后逐渐成为消费主力人群，消费结构从生存型消费向享受型、发展型消费升级。重品牌、重品质、重服务、重享受、个性化、重精神体验，是目前中国互联网消费主体的主要人格特征。##　　面对消费升级的大环境之下，价格战所有达到的效果可能有限。天猫主打的粉丝经济、苏宁推出的直播+电商的模式，都是一种顺应时势的探索。人造节所主打的“低价”模式，太需要一种新的方式去替代。以低价来竞争，正印证了那句老话“杀敌一千自损八百”，最终可能得不偿失。##您看到此篇文章的##是....##市场寒意渐浓，冰箱行业正遭遇着严峻的考验##裁员是企业转型的必然，非但不是危机，或许还是机遇。##发酵了数天的传闻终于被坐实——京东从沃尔玛手中购入1号店...##2016年的618电商年中大促，在一片喧嚣过后已接近尾声。相比...", "title": "电商圈上演疯狂动物城:猫狗狮虎大战618"}
{"url": "http://news.xkb.com.cn/life/news/82766.html", "text": "“我是经过朋友介绍进入万松岭的。一开始我没有系统的学过画画，国美是我的梦想。我很幸运，遇到的每位老师都非常出色，在他们悉心教导下，我的绘画能力也不断提高。黄校长和朱校长不仅仅是万松岭的创办者也是每位学生的朋友兼老师，几乎每天都会看见他们来每个班监督视察，有时还和我们一起听课。”万松岭2015届零基础考上中国美术学院的考生王韵恒颇有感触的说。####　　创办14年以来，杭州万松岭画室一直坚持把美术教育做精做美做强，不抛弃不放弃任何一个艺术考生，军风管理，踏实教学，诚信办学。万松岭聘请中国美术学院教师以及研究生和优秀本科毕业生执教，经过多年的教学经验已形成一套易学应试的教学系统。##　　这些教学体系的可行性，都用一张张优异的成绩单和一个个漂亮的过线合格数据证明了，办校14年，万松岭累计培养中国美术学院状元共10人，累计夺得中国美术学院合格证1959张。万松岭2016届共93人参加国美考试，62人次过线!并勇夺中国美院状元一名，拿下中国美院第二名第三名第四名，前100名18人次。共13人参加中央美院考试，8人过线央美造型艺术类，拿下中央美院造型全国第27名，62名，108名等好名次(全部为应届生)，过线率占比达62%!8人参加清华美院考试，1人勇夺全国165名，安徽第四，芜湖第一名。93人参加国美央美清华美院国内最顶尖三大美院考试，拿证71张。####　　万松岭画室的教学环境和教学态度也是数一数二的，对于这方面王韵恒说出了她自己的经历并表达了对母校美好未来的祝愿：“初来到这所学校，我看中她的环境外貌，慢慢的我感受到她的品学内涵，万松岭也一直秉着不拘一格降人才与因材施教的态度，对待每一个学生。十年树木，百年树人，万松岭是我的母校，她助我实现梦想，我也相信她能更上一层楼。”##　　在万松岭，零基础考上顶尖美术学校的并不止王韵恒一人，据统计，2015届万松岭的考生中，余姚二中临时组建的万松岭2015届美术兴趣小组也在高考中喜获佳绩：18人几乎零基础，在万松岭画室学习5个月后参加浙江联考，平均分86.6分。同时，校考时5人过关，考中国美院过线3人并且全部录取到中国美院，丽水云和中学5人参考，4人过线中国美术学院，堪称教学奇迹。零基础获得如此好的成绩已经是很惊人的了，这也更体现了万松岭画室的美术艺考应试教学系统的确是行之有效的，也说明了万松岭画室对“不抛弃不放弃任何一个艺术考生”理念的始终贯彻。　　####　　据悉，万松岭已进入入学小高峰，2016年的第一批学生已经入校，准备迎接难忘的集训时光奋战艺考，而画室的招生也还在继续，前来画室参观的家长和学生络绎不绝，他们在被学校优美丰富的人文环境深深吸引的同时，也感慨于画室对美术教育多年来专业的深耕进而对指导学生考出好成绩的强大信心。　　##　　万松岭画室创办人朱科任校长表示：“现在处于各大画室宣传招生的高峰期，如何选择适合的画室，最好是能够到实地考察一下，深度了解画室的教学资质和环境，万松岭欢迎各位学生和家长来参观校园。”　　##　　对于画室的未来，朱校长这么说：“万松岭画室创办这么多年以来，两手抓两手硬，文化课与专业课平衡发展，一直坚持一步一个脚印，一年一点积累，以最大的力量最好的经验辅导每一个学生激发潜能、发挥最大的水平迎战美术艺考。通过14年好口碑的积累，我们对未来画室的发展趋势和培养更多优秀学生考上理想美院有强大的信心。## 　　对于正在选择画室、对美术怀有浓厚兴趣和梦想的高考生来讲，这样一个极具专业、成绩辉煌、人文气息浓厚的画室，一定能助你的艺术梦想一臂之力，进入心中向往已久的美术学府。##上一篇：####下一篇：没有了", "title": "杭州万松岭画室精品施教14年,成绩问鼎杭州画室前列"}
{"url": "http://news.to8to.com/article/123191.html", "text": "浏览数：145##关注后天天有料##让装修，快捷、方便、贴心", "title": "618电商空调销售现井喷 一些空调品牌退市"}
{"url": "http://news.163.com/15/1221/01/BBAS7QH300014Q4P.html", "text": "发现地:长泰广场##筑梦空间，创客天地##在不久的将来，泰创空间将会发展成为中国的高端联合办公平台之一，掀起了行业内的革命性新风潮，助力中国创客成就世界梦想。##目前，泰创空间已在长泰广场第一中心、长泰广场第二中心两处设立。泰创空间提供包括多样化办公空间，并设有线下及线上的虚拟办公室、专业会议室、网络视频会议等全装全配，最大可能满足了入驻者不同的工作需求，令创业者更加专注于自身的核心业务，形成具有高附加值的产业链。##亮点：深赋高潜力市场机遇##泰创空间区别于传统的联合办公和创业孵化器模式，着力打造共享经济时代下的新型企业办公生态系统，除提供一价全包的办公空间外，更加注重打造泰创空间入驻企业之间的生态体系，比如真正实现资源对接、产品生产线下对接资源、行政支持服务等，最终实现创客无忧。##发现地:五角场商圈##在创新中寻求生机##近几年随着电商的高速发展，人们的消费方式发生了很大的改变。五角场商圈在今年首次尝试了打通线上线下的全方位立体式营销：一方面通过在五角场下沉式广场举办隆重的线下商家活动；另一方面，现场莅临的大量用户会转化到“时尚五角场”微信公众号，便于后期更好的服务及更深层的精准营销。##北岛科技携手上海伊云信息的“幻享”平台，在即日起至1月18日，推出五角场商圈迎新活动。消费者可通过线上线下联动、扫码关注、在线互动游戏等多种方式获得五角场商家的优惠券和礼品。东方商厦、万达广场、百联又一城、苏宁生活广场、巴黎春天、米兰奥特莱斯等均积极备战即将到来的O2O狂欢季。##亮点：关注女性消费##活动还邀请了专业服务于女性市场的“想美课堂”进行现场美妆体验，一系列以女性为主要消费对象的营销活动也同时展开，营造了良好的女性消费氛围。##发现地:麦德龙##启动分布式太阳能电站##太阳能发电技术其实离我们并不遥远，麦德龙中国近日就启动了太阳能发电项目。麦德龙中国近日宣布：在上海普陀商场正式启动分布式太阳能电站，以“自发自用”的模式为商场供应能源，预计年均发电量达370000度，占商场用电总量的20%左右。这是麦德龙集团全球第二个、亚洲第一个太阳能发电项目，普陀商场也成为国内首批采用太阳能发电的商超之一。##麦德龙中国总裁席龙（Jeroen##deGroot）先生表示：“我们非常重视对自然环境的保护，致力于将节能减排、绿色环保的理念贯穿企业运营始终。”##亮点：节能减排系列措施##此外，麦德龙对所有商场的工业制冷和空调设备进行全面的系统维护和升级，将制冷剂泄漏率降低了40%，大大减少了能源的耗费。与此同时，麦德龙于2014年在中国潍坊开设了第一家全面采用二氧化碳技术制冷的商场，旨在减少温室气体排放和降低门店运营能耗。##发现地:上海梅龙镇广场##温馨嘉年华##三丽鸥家族超级明星美乐蒂　MyMelody以及双子星Little##Twin##Stars一直以来都能激起大家的“少女心”。##如今，他们空降梅龙镇广场，在中厅呈献梦幻“美乐蒂的玛丽田园”和“双星仙子的云彩游乐园”。超过10个大型梦幻场景，陪你一起可爱萌拍，共同度过甜蜜又梦幻的圣诞嘉年华！2015年12月17日至2016年1月10日，梅龙镇广场携手三丽鸥，将红遍亚洲的MyMelody##x##Little##Twin##Stars四十周年梦幻特展引进上海，圆你梦幻温馨的圣诞梦。在梦幻蘑菇屋，粉红头巾造型的屋顶搭配矮胖的蘑菇屋，进到屋里发现MyMelody跟妈妈一起烤饼干。在田园野餐趣中，可和MyMelody、好朋友小老鼠费南德、小象以及小绵羊Piano一起下午茶。在森林小火车中，小绵羊Piano化身为列车长，带领着大家一起畅游田园。##亮点：五大主题体验活动##活动期间，寻找HELLO　KITTY、圣诞老人齐庆生、DIY缤纷乐、互动画图比赛等五大主题体验活动也将轮番登场，让温暖爱意陪你度过新年。##发现地:国美海外购##日本零售巨头BIC精品现中国市场##海外购正逐步被消费者接受和认可。日前，国美控股集团旗下国美海外购有限公司正式宣布：进军海外购，并提出3年内完成500家门店，未来将进行全球化布局，陆续开放日本、韩国、澳洲馆等，明确了向跨境电商O2ONO.1的目标迈进。##国美与以经营家电为主的日本零售巨头BIC##CAMERA（必客家美乐）签署了战略合作协议，率先启动日本国家馆。国美总裁王俊洲表示，国美将打造受到年轻人喜欢并信赖的O2O海外购平台。通过在实体门店和国美在线同步上线海外购平台，为消费者打造全零售渠道下先试再买的海外购新体验。##亮点：全新国美即将起航##国美早在去年下半年就开始搭建海外购平台。今后还将以差异化海外购消费模式为股东创造更大价值，通过跨境电商O2O　NO.1向全球投资者展示一个全新的国美。##发现地:上海ifc商场##米奇和朋友的星光旅程##日前至2016年1月6日，在温馨的圣诞节，米奇带领着他的朋友——米妮、唐老鸭、黛丝一同来到上海ifc商场，与申城顾客享受妙趣缤纷的圣诞时光。##商场整体装饰以欢乐明快的圣诞红白两色为主基调，将商场打造成米奇欢乐妙趣世界，更推出多款迪士尼限量版纪念品。##新鸿基发展(中国)董事冯秀炎表示：上海ifc商场秉承新鸿基地产“以心建家”的精神，不间断地举办别具一格丰富多彩的艺术文化活动。##亮点：华丽妙趣圣诞经典##在上海ifc商场中庭高达8米的华丽璀璨圣诞树簇拥着米奇和米妮，他们挥舞着双手向往来的顾客送上圣诞的祝福。##发现地:##iapm商场##让梦幻马戏陪你过圣诞####引领高端时尚潮流的环贸iapm商场，在圣诞前夕特别邀请国际表演团队来沪为申城消费者上演一幕幕拍案叫绝的马戏梦幻汇演。此次受邀的日本马戏团《法式面包马戏团》(CircusCroissant)，团长清水恒男及团员田中健太将在iapm商场中庭上演其沪上首秀，以神奇的魔幻演技冲击视觉，更会带来挑战人体极限的平衡表演、玩味逗趣的音乐及舞动表演等，打造一连串精彩绝伦的缤纷圣诞嘉年华。##亮点：再现《星球大战》##除此之外，一场阵容强大的视觉盛宴也将亮相。探索星球大战世界里的传奇，开启拯救银河的奇幻冒险旅程。这次展览将多个经典的　《星球大战：原力觉醒》电影场景、角色及飞船等立体呈现。##跟贴热词：##网友评论仅供其表达个人看法，并不表明网易立场。", "title": "暖暖爱自己(组图)"}
{"url": "http://news.163.com/16/0207/00/BF6B2OP200014AED.html", "text": "跟贴热词：##网友评论仅供其表达个人看法，并不表明网易立场。", "title": "猴年春晚能看啥?五大亮点细数来!(组图)"}
{"url": "http://news.163.com/16/0207/00/BF6BEKT300014AED.html", "text": "1.歌舞《春到福来》##表演者：闫妮、沙溢、蔡国庆、刘雨欣、林依轮、徐桂花（草帽姐）、李维、郑兴琦、丁豪夫、潘兴源等##2.歌曲《美丽中国走起来》##表演者：凤凰传奇、玖月奇迹##3.小品《快乐老爸》##表演者：冯巩、徐帆、白凯南、王孝天##4.歌曲《走在小康路上》##表演者：张也##5.儿童节目《幸福成长》##表演者：加油男孩组合、月亮姐姐、红果果、绿泡泡##6.小品《放心吧》##表演者：孙涛、邵峰##7.歌曲《山水中国美》##表演者：林心如、刘涛、梁咏琪、高博文、张建珍、上海评弹团、苏州评弹学校##8.泉州分会场：##《快乐想念》表演者：吉克隽逸、沙宝亮##《相亲相爱》表演者：胡歌、许茹芸##9.舞蹈：《茉莉花》##表演者：亚特兰大晨星舞蹈学校华侨人子女##10.短片《新春贺岁》##11.小品《将军与士兵》歌曲《铁血忠诚》##表演者：侯勇、句号、于恒表演：合唱介绍：张玉华##12.歌曲《多想对你说》##表演者：雷佳##13.西安分会场：##鼓乐《盛世鼓舞》##表演者：黄豆豆##歌曲《丝绸之路》##表演者：徐千雅、喻越越##14.戏曲《戏游花果山》##表演者：孟广禄、迟小秋、小香玉等##15.歌曲《华阴老腔一声喊》，##表演者：谭维维、张喜民、“华阴老腔”演员##16.小品《快递小乔》，##表演者：乔杉、修睿、娄艺潇##17.歌曲《父子》##表演者：佟铁鑫、杨洋##18.公益广告《父亲的旅程》##19.武术《天地人和》##表演者：甄子丹、山东莱州中华武校##20.歌曲组合《回声嘹亮》##《没有共产党就没有新中国》##表演者：霍勇、师鹏、刘和刚##《过雪山草地》表演者：阎维文##《山丹丹花开红艳艳》##表演者：贠恩凤、王向荣、王二妮##《我的祖国》表演者：郭兰英、王莉、王庆爽、尤泓斐、金婷婷##21.广州分会场：##歌曲《发光时代》表演者：张杰；歌曲《冲向颠峰》表演者：孙楠、540个机器人##22.杂技《直挂云帆》，##表演者：李童、登封市少林鹅坡武术专修院##23.公益广告《门》##24.小品《是谁呢》##表演者：郭冬临、黄杨、刘亚津、马天宇、关晓彤等##25.歌舞《在你伟大的怀抱里》##表演者：马依热·艾买提江、玉米提、蒋欣、杜淳、汪小敏、谢源、乌英嘎、阿云嘎、曲尼次仁、扎西顿珠等##26.内蒙古分会场：《酒歌》、《守望相助》、《春天来了》##表演者：五彩呼伦贝尔儿童合唱团、吉祥三宝云飞、图雅娜沙等##27.创意歌舞：《雪恋》##演唱者：陈思思、北京体育大学##28.歌曲《六尺巷》##表演者：赵薇##29.小品：《网购奇遇》##表演者：蔡明、潘长江##30.拜年贺电榜##31.歌曲《光荣》##表演者：殷秀梅##32.零点《开门纳福》##33.歌曲《相逢春天》##表演者：廖昌永、吕薇、张英席、张妮####34.魔术《家的想念》##表演者：Yif、撒贝宁##35.公益广告《梦想照亮故乡》##36.歌舞《小梦想、大梦想》##表演者：平安、王紫凝##37.相声《我知道》##表演者：李寅飞、李丁##38.歌曲《吉祥吉祥》##表演者：萨顶顶、云南彝族“海菜腔”“跳菜舞”演员##39.歌曲《难忘今宵》，##表演者：李谷一、王传越、钟丽燕、汤非童声：周安信、王冉溪（来源：新文化报）##跟贴热词：##网友评论仅供其表达个人看法，并不表明网易立场。", "title": "2016央视春晚节目单公布"}
{"url": "http://news.xinhuanet.com/finance/2015-06/25/c_127948590.htm", "text": "陆杰喜成为“淘宝店主”之前，“总理老爸”与马云曾有过密切接触。##　　“6·18”火药味未散，跨境电商业务又硝烟再起。昨日，阿里巴巴和亚马逊中国“隔空”在跨境业务唱起对手戏，加上此前垂直跨境电商洋码头直接“叫板”京东跨境业务，巨大市场诱惑下，跨境电商成为新的战火。在业内人士看来，市场规模空前，占先机时如掉队，将再难赶上。##　　经历了电商企业促销信息轮番轰炸后，消费者的朋友圈又迎来一大波跨境电商活动信息。阿里巴巴和亚马逊中国于昨日同一天宣布，在跨境业务方面已与相关政府部门达成合作。##　　继5月宣布启动首个国家馆韩国馆之后，阿里巴巴集团旗下聚划算平台和天猫国际昨日宣布联合开启“地球村”模式。美英法等11国国家馆在天猫国际集体亮相，聚划算平台全面启动与20国国家大使馆合作，众多特色商品将在聚划算平台实现首发。##　　亚马逊中国则同天宣布，与美国驻华大使馆商务处建立战略合作伙伴关系。作为合作的首项成果，亚马逊宣布开启“7月美国月——亚马逊全美扫货季”网购狂欢节，为消费者带来三波促销活动。##　　跨境电商俨然成为一个烽烟四起的新战场。在日前“6·18”电商年中大促中，跨境业务成为关键一环。洋码头、蜜芽宝贝等一批垂直类跨境电商网站纷纷入局，并隔空“喊话”电商平台。同时，苏宁易购、国美在线等电商平台也暗自布局。据北京商报记者了解，苏宁云商董事长张近东日前亲自前往日本东京，视察乐购仕（Laox），进一步考察和推动苏宁跨境电商发展。##　　早餐喝着前两天从澳大利亚运过来的鲜牛奶、午后吃着新鲜的美国车厘子……高品质的生活成为消费者的追求，而这也成为电商拼命发展跨境业务的根本动力。##　　跨境电商巨大的市场潜力吸引了各国使节为阿里“站台”。“希腊商品在满足中国消费者的同时，也能带动国内经济发展，提供更多的就业机会。”在希腊驻华大使瓦西里奥斯·科斯蒂斯（COSTISVasilios）看来，跨境电商的快速发展直接带来双赢的局面。##　　跨境电商无疑是国内电商行业的风口，站在风口发展则是业内共识。阿里巴巴集团CEO逍遥子表示，阿里巴巴集团的全球化战略是未来十年集团最重要的战略之一。##　　据全球最大管理咨询公司埃森哲月内发布的《2020全球跨境电商趋势报告》显示，2018年中国跨境网购人数预计将达到3560万，消费规模将达1万亿元；到2020年，中国有望成为全球最大的跨境B2C消费市场，中国跨境进出口电商将带动全球跨境消费年均增速拉高近4％。##　　虽然每个电商企业都在朝着风口方向努力，但在万擎咨询CEO鲁振旺看来，这将是一场激烈的淘汰赛，“现在有几百家大小跨境电商在竞争，未来只会留下十几家，大的平台必将并购细小电商”。##　　流量优势成为阿里的杀手锏。阿里巴巴中国零售事业群总裁张建锋表示，跨境电商需要大流量支撑，“在电商平台大流量下，商品运输等成本将大幅降低”。据北京商报记者了解，阿里、京东目前都在与欧美政府或大的供应商寻求合作，以此拓展商品品类；亚马逊则凭借全球资源优势，正在国内构建庞大的跨境电商体系。##　　鲁振旺表示，跨境电商大战只是阶段性的，刚开始肯定是群雄混战状态，待市场稳定时格局将形成。不过，近来国家以将消费留在国内为目的，频频推出利于跨境电商发展的政策，也进一步刺激了跨境电商竞争的激烈程度。##　　来自北商商业研究院的分析认为，其实每个跨境电商企业都心知肚明，虽然市场巨大，但根据以往电商行业发展经验来看，消费者很容易形成消费惯性，等到竞争对手抢先占领市场后，想要再夺回市场将难上加难。（北京商报记者李铎王运王茜）##　　跨境电商的火热让澳大利亚前总理陆克文（老陆）的女儿也按捺不住了。陆克文女儿陆杰喜昨日通过微博宣布，在天猫国际开店，销售澳洲土特产。##　　“大家好，很开心我能在天猫国际上给大家带来Jessica'sSuitcase海外旗舰店，这都是我和我女儿最喜欢的澳洲宝贝，是我们精心准备带给大家的问候和礼物。”作为澳大利亚前人气总理老陆的女儿，陆杰喜天猫开店的消息迅速在网络上引起热议。陆克文随后也转发微博，表示支持。##　　北京商报记者在陆杰喜店内看到，该店目前主要销售的是澳大利亚食品、母婴用品以及女性生理用品。##　　陆克文是澳大利亚前总理、外交部长，并精通汉语。去年，他曾作为澳大利亚有机食品公司委任的“贸易大使”，向中国推销有机食品。日前，中澳两国也刚刚签署了《中澳自贸协定》。减税过渡期后，澳大利亚最终实现零关税的税目占比和贸易额占比将达到100%。（北京商报记者李铎王运）", "title": "6·18刚过跨境电商硝烟再起 阿里亚马逊隔空唱对手戏"}
{"url": "http://news.xinhuanet.com/house/bj/2015-08-24/c_128158093.htm", "text": "　　济南市中级人民法院透露，因2000多名购房者苦等8年无法收房而备受关注的三联集团彩石山庄房地产项目中，最后一批尚华居和绿松苑项目中的352户购房者已达成调解协议并进行司法确认，累计发放执行款5亿多元。至此，这起全国涉及人数最多、标的额最大的房产项目案全部4个项目的司法调解工作结束。##　　三联集团是山东省的省属企业，曾在家电销售等领域全国知名，并因与国美争夺“三联”商标归属而备受关注，后来走到了破产边缘。彩石山庄是三联于2006年推出的房地产项目，包括白领公寓、水晶花园、尚华居和绿松苑4个项目，先后出售给2000多名全国各地的购房者，但时至今日仍未建成，成为济南一大“烂尾”楼盘。##　　2014年7月，该项目案件进入司法处置程序，人民调解、司法确认、拍卖执行同步进行。2014年10月30日，法院将三联集团涉案979亩土地的使用权以及地上建筑物顺利以16.296亿元拍卖成交。2014年11月11日，法院启动向与三联集团达成人民调解协议的购房群众发放执行款，首批白领公寓和水晶花园两个项目中的1724户购房者获赔约8.2亿元。##　　今年6月8日，法院启动最后一批尚华居和绿松苑两个项目的司法处置工作，截至7月底，共有352套房屋的买受人与三联集团达成人民调解协议并进行了司法确认，共发放执行款5亿余元。济南市中级人民法院副院长刘延杰介绍说，尚华居和绿松苑项目纠纷是三联彩石山庄项目的重点和难点，涉及购房群众虽然只有300多户，但房屋买卖合同合法有效且已网签，部分房屋已经开工建设，矛盾更加尖锐复杂。在司法处置过程中，济南市与历城区两级法院和人民调解组织认真审查证据，依法化解纷争，在不足两个月的时间内，尽最大努力让购房群众实现了自己的合法权益。##　　据介绍，目前尚有8名购房者要求建房，未接受退款赔偿的调解意见，法院决定再为这8名购房者留出一个月时间。如果一个月内，这些购房者选择退款赔偿方案，将及时启动人民调解和司法确认程序。一个月期限届满后，本次专项调解工作结束，购房者可以通过诉讼方式维护自己的合法权益。", "title": "三联集团楼盘烂尾案退赔十多亿:标的额为全国最大"}
{"url": "http://news.xinhuanet.com/tech/2015-08/24/c_128158061.htm", "text": "　　去年开始，蓬勃发展的朋友圈生意开始被外界打上假货、毒面膜、类传销、赚快钱、宰客等标签；进入2015年，层层盘剥代理、囤货、乱价、产品质量堪忧等问题逐渐成为倒逼微商行业变革的驱动力。今年以来，越来越多的传统品牌商、电商平台觊觎朋友圈生意，谋求招募微商正规军，与此同时，“小而美”的微商作为另一种力量也在默默成长。##　　艾媒咨询数据显示，2014年中国微商行业商户规模达914万，预计2015年将达到1137万。微商行业之变，能否根除假货顽疾、恢复朋友圈的纯洁，又能否成为放大“社交+电商”化学效应的催化器？##　　代理了一年某小众面膜的微商小桃，忽然间转型涉足保健品、土鸡蛋、3C产品等风马牛不相及的产品。今年以来，不少品牌商开始自主招揽微商，层级非常扁平化，出货到售后，品牌商都会全权负责，小桃决定从财大气粗的品牌商那赚佣金，不再担心囤货问题了。像小桃这样转型中的小微商，正是时下众多品牌商争夺的对象。眼下大推微商的，不仅有化妆品珀莱雅、韩束、韩后等，还有海尔、美的等传统家电企业制造商，对电商一直持谨慎态度的“直销鼻祖”安利也宣布进军朋友圈。##　　探索从“中心化”电子商务向移动端“去中心化”销售的转变，成为许多品牌商的一级战略。罗莱家纺于2012年进驻阿里系电商，2014年“双11”电商销售额达1.88亿元。罗莱家纺微电商负责人邹振航透露，今年4月份起，罗莱家纺开始招募微商，微商门槛降至最低，不需交代理费，不需囤货。“每个代理都可以发展下级代理，但是能拿到佣金的最多是两级。”邹振航说，罗莱的微商在分销后台将链接分享到朋友圈，只要有人通过该链接完成支付，微商即可获得15%的分成，下一级代理成功销售，他还可以再获得5%的分成。##　　“其实从2014年起，我们把微商作为O2O的环节在做，让传统门店做线上线下导流，订单随时可以查看，现在我们发展个人微商，是为了尝试销售的去中介化，通过熟人社交关系激活新的需求、扩展新的客源。”邹振航说。为了保障旗下微商的专业度，罗莱的微商部门每周通过微信群对他们进行培训，工作不是很忙的企业白领、时间较为自由的个体户、家庭主妇以及有一定微商经验的微信用户是现阶段其微商队伍的主力军。##　　易粉创始人兼CEO契约已经听到不止一位品牌微商大代理吐槽，今年的朋友圈生意不好干了，“比如有一个代理说去年在朋友圈卖了4000万元的货，但今年已经做了7个月，才卖不到1000万”。“随着大批品牌商入场掘金朋友圈，以化妆品为代表的多个领域已变成红海。”契约说，微商的“一夜暴富”神话和暴力刷屏齐飞，引起了不少普通消费者的反感。##　　一些从微商渠道中火起来的品牌，今年不得不谋求转型。俏十岁生物科技（北京）股份有限公司副总裁宋学军日前表示，微商渠道窜货、乱价情况严重，去年圣诞节，俏十岁发布了暂停微商供货三个月的通知，今年3月，俏十岁上市了一款针对微商渠道的新面膜，7月停止供货。但断货之后仍有大量相关产品在卖，俏十岁不能保证这些产品是什么货、质量如何。宋学军称，去年底俏十岁就已经预料到今年微商会遭遇滑铁卢，因此俏十岁正在往传统电商渠道发展，并淡化微商的业务比重。##　　你可能对黛莱美、天使之魅、素佳等面膜产品并不熟悉，销售这些面膜的思埠集团却拿下了今年央视春晚倒计时广告。2014年，思埠在朋友圈实现了超过10亿的营业额，但思埠集团董事长吴召国称，5月份思埠的销售额下降了30%左右。思埠不得不走到线下，布局全国线下体验店。目前思埠已开店超300家，主要集中在三四线城市，店主大多是思埠本身的微商代理。##　　恒安集团主要销售纸巾、卫生巾、婴儿纸尿布。恒安集团电商总经理杨斌说，恒安集团并不仅仅把微信作为发展微商的渠道，更注重与用户互动，同时结合一些线下便利店做试点，进行O2O探索。例如在一些便利店引导用户扫二维码参与促销，关注公众号之后用户可基于地理位置收到促销信息；在线上下单，试点便利店还可以提供即时配送服务。在公众号的粉丝以及传统电商渠道忠实用户的基础上，恒安集团尝试发展个人分销商。目前看，这些个人微商多为曾购买过相关产品的用户，且较为年轻，他们愿意尝试新东西，与微信支付的覆盖区域相吻合。##　　“去中心化”社交销售火了一批品牌，传统的电商平台也拟从朋友圈生意中分一杯羹，从目前看，朋友圈对它们“清库存”的意义更大。##　　今年5月份，在线旅行网站携程上线了“携程微商”APP，将旅游线路、门票、机票、酒店等海量货源，向旅行社供应商、旅游业内人员和普通个人免费开放，微商可通过自选打造个性化旅游微店，分享至微信和朋友圈，只要用户成功付款就能获得最高达5%的返佣。##　　“旅游消费越来越向移动端转移，旅游已经成为全民消费热点，在微信朋友圈，晒旅游信息、体验和产品是出现最为频繁的。”携程旅行网旅游事业部营销总监戴宇介绍，携程初期计划发动10万人开微店，目前已有3万余人注册携程微商，单日最高新用户达一千多人，微店客单价从30元到17万元不等，其中月销冠军个人业绩近百万。##　　“对消费者而言，通过官网购买和微店购买旅游产品的区别是，在携程APP上需要客户自己进行筛选、查找、做攻略，而通过携程微商购买，会有微商店主进行推荐和答复咨询。”戴宇说，微店主更多的是根据顾客的需求提供服务，比如介绍目的地相关知识玩法，推荐对应的线路等。而所有与出行相关的预订问题、售后联系、出行服务和权益保障都由携程客服与顾客沟通并进行全程保障。##　　无独有偶，精品女装电商平台美丽说日前推出了APP“美丽微店”，店主可以在美丽微店的分销市场选择要代理的产品，同时设置一定的利润，上架到自己的店铺再分享到朋友圈。去年腾讯入股京东后，并入京东的拍拍网推出了微店铺APP拍拍微店，向企业和个人商家开放。在今年5月，拍拍微店正式改名为“拍拍小店”，并突出分销功能，没钱没货源的个人用户也可以直接卖京东商品库的商品。##　　传统的超市、卖场也发现了微商的机会。苏宁就鼓励员工在朋友圈开微店，进入苏宁易购APP需要输入工号和OA密码即可开店，销售成功可获佣金，目前50%以上的苏宁员工已开通苏宁微店，若以苏宁18万员工推算，起码已有9万家苏宁微店上线。目前上万名国美员工也通过国美微店APP开店拿佣金。此外，沃尔玛旗下的电商平台1号店也推出“1号V店”APP，将库存开放给微商用户。##　　“未来微商将会是一个实现买卖一体化的消费平台，有‘人人经济’的特点，即人人消费、人人传播、人人经营和人人开店。”坚信这一趋势的微盟CEO孙涛勇把发力微商作为微盟今年的战略重点。##　　微盟此前主要为传统零售企业布局微商分销体系提供技术服务，今年3月推出了个人免费开店平台V店APP，同时通过海外直采、联合跨境电商平台，加大与品牌商的合作力度，确保V店主获取优质货源。8月中旬V店改名为“萌店”。记者采访获悉，目前萌店开店数接近700万家，月交易额超过1亿元，B端商家超1万家，萌店总SKU（库存单位）超300万。孙涛勇把微商分为品牌型微商（销售单一品牌商产品）、个人微商（代购、贩卖小众产品等）和平台型微商（作为综合商城对接品牌商和微商，自身不卖产品），微盟则属于第三种。##　　“此前品牌商发展微商存在的问题很多，比如代理囤货、暴力刷屏、假货泛滥、信任度低等，所以平台微商登场了。平台微商最大的好处就是有统一的管控，可以把控商品的品质，管控微商的层级，保障消费者维权。”孙涛勇称，微盟正在重点搭建三大体系：供货商商品质量控制体系、V店主信用体系及消费者保障体系。在V店主信用体系方面，微盟将通过技术和市场手段建立V店主信用体系。另外，微盟也将采取与保险公司合作及先行赔付等措施保障消费者权益。##　　恒安集团是微盟合作的重点商户之一，恒安集团电商总经理杨斌说，在发展个人微商方面，恒安集团会积极拥抱第三方，这有利于降低系统建设和推广招募的成本。有意思的是，8月中旬韩束刚和微盟“撕破脸”中止合作，韩束微商CEO陈育新宣布，韩束将自己推微商平台。##　　观察人士指出，品牌商希望自己的微商队伍稳定、可控，但是通过第三方平台发展微商，难以形成个人微商对品牌厂商自身的忠诚度，因此综合微商平台与品牌商之间的利益博弈将会持续存在。##　　“满大街都是微商大会，群情激昂的氛围很容易打动你。”微商小桃此前在下班空闲时间兼职做某小众面膜品牌的微商，成为一个亲戚的下级代理，“其实产品效果也没有很明显，但四五百元一盒呢”。虽然线上线下培训频繁，虽然来自“组织”的广告图片、文案、销售解读、用户对话截图等资料很丰富，但这对她的业绩并没有什么帮助，做了半年以后，还有十几盒货没有卖完，她索性以赔本价卖回给亲戚。##　　后来小桃逐渐发现，那些在培训会上慷慨激昂的成功微商，并不是靠卖货月收入几十万甚至上百万，而是不断发展下线，短时间内扩大代理队伍，下级代理加盟都要向上级缴纳一笔加盟费，层级越高的代理拿货价格越低，赚取差价和抽成越高。厉害的代理下线达千人不足为奇，他们把经营的风险转移到了最底层的代理上。随着大批品牌商进军朋友圈，并且许多微商化妆品牌被曝光是“三无产品”，小众、高价面膜的生意越来越不好做，但是处于金字塔尖的大代理已经早一步赚到了钱，而不得不囤货又赚不到钱的则是最底层的代理。“冷静下来后，我发现自己此前差点陷入‘类传销’的深坑。”小桃苦笑，因为她曾热力鼓吹一些好友一起做微商，居然还被部分人拉进了黑名单。##　　根据艾媒咨询的一份统计数据，8.82%的微商运营时间为一年至两年，运营时间超过两年的仅为2.94%。报告指出，大多数微商从业者缺乏时间积累商务运营经验；另一方面，这也与微商行业的洗牌速度有较大关联，行业竞争激烈导致仅有少数能保持两年以上的运营。##　　诸多小众微商品牌不断被媒体曝光，也大大降低了消费者信任度，最典型的是面膜。业内人士称，只要在香港注册一个公司，起一个洋气的名字，只要出钱，代工厂就能给你推荐不同档次的原材料（甚至包括激素），经过微商队伍宣传，一片成本几毛钱的面膜，可以标价十几元出售。这些所谓的小众品牌商不会过多考虑产品质量和售后问题，他们及其主要代理商赚的就是代理费。##　　孙涛勇说，“今年6月，整个微商集体大崩盘，业绩下滑60%-70%算好的，坏一点的基本上团队解散。”##　　玲娜从今年初开始做日本药妆代购，她的朋友在日本读博士，可以用周末去免税店采购。负责根据订单采购的人每件货赚5到10块钱代购费，玲娜等国内代理再加价几块钱，走薄利多销路线。##　　“跟我复购的熟客也就二三十人。”玲娜说，由于做的是熟人生意，因此她推荐的货一定自己试过，也不坐地起价，由于熟客一般不讲究速度，她还会通过合并订单等方式帮熟客节省运费。“你想啊，买一件最多赚10块钱，我一个月要卖100件才能赚1000块，以我的客源量就是赚个零花钱。”对于新兴的微商平台，玲娜表示，当货源变多的时候，供应链把控的难度随之加大，“我认为越是小而美的商品，流通环节少，品质更容易保障，我会坚持找最靠谱的货源”。尽管一些微商品牌年内经历了断崖式滑坡，但这对玲娜的熟客“慢钱”生意没什么影响。##　　“目前看来，微商产品已经属于百花齐放百家争鸣的态势，从一成不变的面膜、化妆品，慢慢地向农产品、生鲜、新奇特、生活居家用品发展。”微播易CEO徐扬表示，去中心化时代，让小而美的商品反而有了更多机会，不用走靠资源靠渠道上位的土豪品牌之路，可以通过熟人朋友的口碑攻破信任的最后壁垒，从而实现名利双收。##　　去年腾讯以1.45亿美元入股口袋购物后，口袋购物自家产品“微店”在微信上“一路绿灯”。日前记者注意到，点击微信用户头像后，如果该用户开有微店，就能看到他的标签中有微店LOGO，点击LOGO可直接进入相应微店。“去中心化”的微店不仅是被微信承认的微商正规军，也被业内认为是腾讯对抗移动端阿里系电商的重要布局。微店负责人透露，“小而美”微商的力量不可小觑，目前微店平台的店铺近4000万家，90%以上都是个人微商，有超过有9亿的商品，“我们只做基础设施，给创业者提供工具，比如农民，他的货源就是自己的土特产”，不过对于可能产生的纠纷，微店也采取先行赔付的措施。##　　“微商是对传统电商模式的颠覆，利用社交工具和互联网平台可以进行快速的传播，最关键的是在微商里面消费者关系是人与人的关系，不是人与店的关系，这种关系更容易产生信任和情感，更容易产生购物决策。”在孙涛勇看来，严把产品质量关，谨戒暴力刷屏，注重口碑传播和精准营销，才是微商行业的出路。##　　携程旅行网旅游事业部营销总监戴宇认为，随着层层代理的模式逐渐被摒弃，提高个人微店主的专业素养很重要。“从消费者的角度考虑，旅行商品毕竟属于高单价商品，消费者更愿意选择品质和服务优越的产品。”携程微商的统计显示，具备旅行经验和人脉的人成单会更容易，目前80%的活跃店主都是旅行行业人员。“在移动互联网时代，消费者和销售者的界限将会模糊，具有丰富经验的旅行消费者，完全有可能成为一个优质的微店主。”据透露，携程将培养一批精通旅游和目的地知识的微店主，为客人提供有价值的推荐和咨询服务。##　　不管是品牌厂商的微商队伍，还是销售“小而美”商品的微商，“自媒体化”被认为是微商行业发展的大趋势，“自媒体化”显然比暴力刷屏有技术含量得多。易粉创始人兼CEO契约表示，由于大批品牌商进军朋友圈的时候已面临红海竞争，因此它们要实现微商团队稳定发展，就要让这些代理赚到钱，个人代理层级越来越扁平将是趋势;第二鼓励微商队伍每个人都有自己的风格，形成各自圈子内的影响力也很重要，但能不能做到第二点，要看品牌商的扶持力度多大。##　　而对于销售“小而美”产品的微商，契约表示，他们自身的“自媒体化”就更为关键，例如一个专卖紫砂壶、翡翠等文玩、珠宝的个人微商，肯定要具备较高的专业知识;一个卖时装的微商，如果对流行趋势了如指掌且喜欢到处旅游购物，这些个人状态的展示可增加许多吸引力。##　　一度令人咋舌的微商乱象，让微信在今年年初密集出台了治理细则。2月15日，微信发布整顿非法分销模式行为的公告，一旦发现，将永久封号，并号召用户积极举报。3月15日，微信发布《朋友圈使用规范》，对于10类违规内容给出不同程度的处理措施，其中涉及微商的包括广告类内容、诱导关注类内容、非法物品类内容(如买卖发票)等。4月份，微信上线品牌维权平台，为用户开放提交微信售假线索的入口。##　　有用户指出，在支付的细节方面，微商交易很多情况下都是通过微信直接转账付款，货款往往在收货前就进入了卖家的口袋，一些骗子可以利用这一点实施诈骗，如果骗子是不依靠任何平台的个人微商，维权可能会较为复杂。因此支付宝等第三方支付交易方式可以借鉴。##　　契约表示，随着第三方微店开设工具和微商平台的崛起，监管部门逐渐加强对这些平台的监管，同时这些平台自身加强自律也有利于净化微商环境。今年微盟就提出了微商公约“三戒五律”(戒违规、戒伪劣、戒传销，不乱市、不囤货、不暴利、不刷屏、不杀熟)，目前先行赔付已经成为多家微商平台的通用措施。##　　艾媒咨询分析师也建议，微商行业应该建立背书制度，自媒体的人格背书、B端品牌商背书以及第三方平台的背书三者结合尤为重要。##　　在政府监管方面，今年5月，商务部下发《无店铺零售业经营管理办法(试行)(征求意见稿)》，明确规定:未经消费者同意或请求，不得以短信、微信、电子邮件等形式推送广告。同时，电商平台的“卖家”，需提交营业执照、经营许可证、授权经营证明等证照信息。业界认为，若该办法实施，个人微商是否还能零门槛开店、微商行业将何去何从可能又得重新探究。（记者廖丰）", "title": "朋友圈生意开始两极分化 品牌商杀入微商红海"}
{"url": "http://news.163.com/16/0204/00/BEUK84E400014AED.html", "text": "据中央电视台新闻中心官方微博消息称，时隔16年，林心如将再次登上央视春晚舞台。采访中，她直言有信心演出歌曲将在春晚过后成为洗脑神曲。##微博中写到，“为了完成节目中弹古筝的部分，林心如特意找了老师。她还说，春晚上她演唱的歌曲朗朗上口，希望这首歌在春晚过后能被大家传唱。古筝+神曲，你期待林心如的表演么？”##其实，早在2000年的时候，林心如因为《还珠格格》中的紫薇格格一角走红大江南北，也收到了央视春晚的“入场券”。她与崔永元合唱《溜溜的她》，这一演出至今都被大家多次提及。为数不多的春晚登台，无疑都让这次的演出成为了春晚历史上的又一个经典。####猴年春晚上，林心如将和香港明星梁咏琪、内地演员刘涛一起表演非物质生态文化遗产节目《山水中国美》。这是央视春晚的重磅节目，将首次呈现原汁原味的评弹艺术，节目以全新的制作进行编排，配合多媒体，有着美轮美奂的舞台效果。##采访中，林心如表示此次比第一次上春晚更紧张，因为第一次上春晚还比较懵懂，胆子大，觉得既然来了就参加了，“这一次因为感觉在节目中的责任感更大了，要表现得更好一点。”她还说，这首歌的曲调朗朗上口，相信自己唱一遍大家就会唱，有信心春晚过后变成洗脑歌。##（胡梦莹）##跟贴热词：##网友评论仅供其表达个人看法，并不表明网易立场。", "title": "林心如再登春晚弹古筝"}
{"url": "http://news.163.com/16/0207/01/BF6CVVE900014Q4P.html", "text": "昨晚，央视2016猴年春晚通过央视新闻官方微博公布了正式的节目单，整台晚会共有39个节目，其中包括7个语言类节目，由李谷一等演唱的《难忘今宵》　将压轴登场。今晚8时，央视将通过综合频道、综艺频道、中文国际频道等并机直播春晚，央视网也会以全媒体方式传播春晚。##从这份节目单看，今年歌舞类节目百花齐放，阵容不俗。而语言类节目方面，一档此前从未曝光过的新节目格外引人注目——由李寅飞、李丁表演的相声《我知道》。据悉，这是整台晚会唯一一个相声节目，此前曾亮相彩排的苗阜、王声以及岳云鹏、孙越则最终无缘春晚。有知情人士透露，《我知道》　的题材有关环保，表演者李寅飞、李丁是通过第七届全国电视相声大赛脱颖而出的相声新人，李寅飞还曾因清华大学博士生的高学历而引发关注。##[央视2016猴年春晚节目单]##1、开场歌舞《春到福来》##表演者：闫妮、沙溢、蔡国庆等##2、歌曲《美丽中国走起来》##表演者：凤凰传奇、玖月奇迹##3、小品《快乐老爸》##表演者：冯巩、徐帆、白凯南、王孝天##4、歌曲《走在小康路上》##表演者：张也##5、儿童节目《幸福成长》##表演者：加油男孩组合等##6、小品《放心吧》##表演者：孙涛、邵峰、王宏坤、李屹伦##7、歌曲《山水中国美》##表演者：刘涛、梁咏琪（中国香港）、林心如（中国台湾）等##8、福建泉州分会场（1）歌舞《快乐想念》##表演者：沙宝亮、吉克隽逸（2）歌舞《相亲相爱》##表演者：胡歌、许茹芸（中国台湾）##9、舞蹈《茉莉花》##表演者：亚特兰大晨星舞蹈学校华侨华人子女##10、短片《新春贺岁》##11、小品《将军与士兵》##表演者：侯勇、句号、于恒##歌曲《铁血忠诚》##表演者：三军仪仗队介绍：张玉华##12、歌曲《多想对你说》##表演者：雷佳##13、陕西西安分会场（1）鼓乐表演《盛世鼓舞》##表演者：黄豆豆（2）歌曲《丝绸之路》##表演者：徐千雅、喻越越##14、戏曲《戏游花果山》##表演者：孟广禄、迟小秋、小香玉等##15、歌曲《华阴老腔一声喊》##表演者：谭维维、张喜民、华阴老腔演员##16、小品《快递小乔》##表演者：乔杉、修睿、娄艺潇##17、歌曲《父子》##表演者：佟铁鑫、杨洋##18、公益广告《父亲的旅程》##19、武术《天地人和》##表演者：甄子丹（中国香港）、山东莱州中华武校##20、歌曲组合《回声嘹亮》（1）《没有共产党就没有新中国》##表演者：霍勇、师鹏、刘和刚（2）《过雪山草地》##表演者：阎维文（3）《山丹丹花开红艳艳》##表演者：贠恩凤、王向荣、王二妮（4）《我的祖国》##表演者：郭兰英、王莉、王庆爽、尤泓斐、金婷婷##21、广东广州分会场（1）歌曲《发光时代》##表演者：张杰（2）歌曲《冲向巅峰》##表演者：孙楠##22、杂技《直挂云帆》##表演者：李童、登封市少林鹅坡武术专修院##23、公益广告《门》##24、小品《是谁呢》##表演者：郭冬临、黄杨、刘亚津、马天宇、关晓彤##25、歌舞《在你伟大的怀抱里》##表演者：马依热·艾买提江、玉米提等##26、内蒙古呼伦贝尔分会场##歌曲《酒歌》+《春天来了》+《守望相助》##表演者：五彩呼伦贝尔儿童合唱团等##27、歌曲《雪恋》##表演者：陈思思、北京体育大学##28、歌曲《六尺巷》##表演者：赵薇##29、小品《网购奇遇》##表演者：蔡明、潘长江、高粼粼##30、拜年贺电榜##31、歌曲《光荣》##表演者：殷秀梅##32、【零点】开门纳福##33、歌曲《相逢春天》####表演者：廖昌永、吕薇、张英席、张妮##34、公益广告《梦想照亮故乡》##35、魔术《家的想念》##表演者：王亦丰（法籍华裔）##36、歌曲《小梦想、大梦想》##表演者：平安、王紫凝##37、相声《我知道》##表演者：李寅飞、李丁##38、歌曲《吉祥吉祥》##表演者：萨顶顶等##39、歌曲《难忘今宵》##表演者：李谷一、王传越等（具体节目以实际播出为准）##跟贴热词：##网友评论仅供其表达个人看法，并不表明网易立场。", "title": "猴年春晚就一个相声(图)"}
{"url": "http://news.163.com/16/0208/00/BF8TONF600014AED.html", "text": "跟贴热词：##网友评论仅供其表达个人看法，并不表明网易立场。", "title": "最美是乡村(组图)"}
{"url": "http://news.163.com/16/0204/00/BEUK6MQD00014Q4P.html", "text": "央视春晚##播出时间:2月7日##2月2日晚,林心如晒出一组健身和练习古筝的美照。林心如进行跑步、举哑铃等运动,更是苦练古筝。据中央电视台新闻中心官博发布消息称,时隔16年,林心如将再次登上央视春晚舞台,同梁咏琪、刘涛共同表演体现评弹艺术的节目《山水中国美》。##早在16年前,林心如因琼瑶剧《还珠格格》红遍全国,因此也得到了千禧之年的春晚邀约。当年,林心如和崔永元合唱歌曲《溜溜的她》。2016猴年春晚上,林心如将和梁咏琪、刘涛一起表演非物质生态文化遗产节目《山水中国美》,该节目将呈现原汁原味的评弹艺术。林心如表示,她自己很有信心这首歌将在春晚过后成为洗脑神曲,而为了以更完美的姿态登上猴年春晚的舞台,林心如更是弹古筝、健身样样不落。她在微博中称,为了完成节目中弹古筝的部分,自己还特意找了老师指导,她十分期待在春晚上演唱的歌曲过后能被大家传唱。照片曝光后,网友纷纷点赞留言,“看你弹古筝我又想起了紫薇。”“紫薇,你还是爱古筝。”“都是为了春晚,爱你!”(新浪)##节目单剧透##·陈伟霆开场##陈伟霆将表演开场秀《春到福来》,他的搭档是春晚的熟脸蔡国庆和林依轮。##·甄子丹打拳##甄子丹出道23年,首度登上春晚舞台,将与塔沟武校的孩子们表演一个创意武术节目《天地人和》,最重要的道具是20几根好似木桩的柱子,一会儿是供演员行走的木桩,一会儿又是演员手中的金箍棒,舞得虎虎生风。甄子丹将表演一段“拳”。##·蔡明潘长江再搭档####潘长江、蔡明今年再度搭档,潘长江直言:“虽然我们俩老了,但是我们的团队可是一水的90后,年轻人创意活、点子多,让我们很是感动。”##剧本依旧由著名影视编剧束焕主笔,蔡明透露:“今年没有往年那么毒了,算是个小毒舌。”##·赵薇用家乡调调唱歌##赵薇不是第一次上春晚,但她演唱的《六尺巷》是新歌,《六尺巷》的故事在安徽已是家喻户晓,但将它写成流行歌曲还是首次,不仅融入徽州戏曲元素,还有不少安徽话掺杂在歌曲间。##(原标题：时隔16年再登春晚,林心如积极备战)##跟贴热词：##网友评论仅供其表达个人看法，并不表明网易立场。", "title": "时隔16年再登春晚,林心如积极备战"}
{"url": "http://news.163.com/16/0512/01/BMR2DL8J00014AED.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：洲际油气股份有限公司关于收到上海证券交易所对公司2015年度报告的事后审核问询函的回复公告）##本公司董事会及全体董事保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。##2016年5月5日，洲际油气股份有限公司（以下简称“公司”）收到上海证券交易所发来的《关于对洲际油气股份有限公司2015年度报告的事后审核问询函》（上证公函[2016]0448号）（以下简称“《问询函》”），现就函件中有关问题回复如下：##一、关于公司油气资产经营业绩##1、石油行业经营情况。公司年报披露，公司油气行业的营业收入为10.49亿元，营业成本为4.83亿元，毛利率为53.93%，请公司结合公司本年度油气开采量及开采成本、石油销售价格等因素以及同行业公司的毛利情况，补充披露在油气价格低迷的情况下，公司仍能取得较高毛利的原因。##答复：2014年，公司油气板块毛利率为66.06%，2015年上半年油气板块毛利率为58.67%，2015年全年油气板块毛利率为53.93%。随着油价的下跌，公司油气板块毛利率相应有所下降。为了应对油价的下跌，2015年公司通过采取优化开采方式，提高作业效率以及采用精细化管理等一系列降本增效的措施，有效控制了油气板块的成本，减缓了利润下滑的速度。##此外，公司目前在产的马腾和克山油田，均为位于哈萨克斯坦原油富集区滨里海盆地的常规油田，有较为明显的成本优势。常规油气资源与非常规油气资源的主要区别在于开发机制不同，常规油气的开采成本相对较低，单井产量衰减率低，可以使用传统开采技术获得自然工业产量，直接进行经济开采。##2、石油资产减值准备。根据公司年报披露的石油证实储量未来现金流量表，公司石油资产贴现未来净现金流为28.77亿元，而公司油气资产账面值为80.71亿元。请公司补充公司石油资产是否有减值迹象，是否应计提减值准备。请会计师发表意见。##答复：公司按照中国《企业会计准则第27号——石油天然气开采》和《企业会计准则第8号——资产减值》的规定对油气资产减值进行了减值测试，整个减值测试模型、假设、储量报告、参数选取都经过了会计师的审计，不存在减值迹象，不需要计提资产减值准备。减值测试主要考虑的因素如下：##1、储量数据：公司聘请了独立第三方哈萨克斯坦Optimum研究院为马腾油田和克山油田出具储量报告，同时公司研究院也出具了相应的储量报告。根据两份储量报告显示，第三方储量报告的储量数字要大于公司研究院的储量评估结果，基于谨慎性考虑，公司采用了本公司研究院的储量评估结果。##2、油价假设：减值测试采用的油价是公司在收集、比较了国际能源署、多家国际投行等机构对未来油价预测结果后，采用其价格预测平均数作为未来最近3年预测数据，之后年度的油价以考虑合理通胀系数后的保守比例增加。##3、折现率：减值测试中采用的折现率为10%。##公司年报披露的石油证实储量未来净现金流28.77亿元，其计算过程是按照《上市公司行业信息披露指引第八号-石油和天然气开采》的要求采用2015年12月31日前12个月所参照基准市场每月第一个交易日实现价格的平均石油价格（即历史价格）和10%的折现率来计算未来净现金流。减值测试依据的是会计准则要求的模型参数，计算证实储量未来净现金流所依据的是行业指引要求的模型参数。##会计师意见：##经核查，会计师认为，洲际油气年报披露的石油资产贴现未来净现金流为28.77亿元，系根据按照《上市公司行业信息披露指引第八号-石油和天然气开采》的要求采用2015年12月31日前12个月所参照基准市场每月第一个交易日实现价格的平均石油价格（即历史价格）和10%的折现率计算出来的未来净现金流。根据未来预测的石油单价和折现率测算的油气资产未来现金流量现值高于油气资产账面价值，油气资产不存在减值情况，无需计提减值准备。##二、关于对公司盈利相关的重要事项##3、记账本位币变更影响。公司年报披露，公司将马腾公司的记账本位币由原来的坚戈变更为美元，此项会计估计变更采用未来适用法，对2015年12月31日资产负债表的影响为增加资产总额169，451.12万元，增加净资产159，037.91万元，对2015年度损益的影响为增加归属于母公司股东的净利润183，325.57万元，增加少数股东损益9，648.71万元。请公司补充披露如下事项：（1）结合坚戈的汇率波动、公司资产负债及经营情况，说明记账本位币变更如何具体影响资产和利润的变动；（2）说明该项会计估计变更是否符合会计准则的规定；（3）结合前期对会计估计变更的情况，说明是否存在信息披露前后不一致的情形。请会计师对前两项问题发表意见。##答复：（1）公司将记账本位币变更为美元的主要原因及具体影响资产和利润变动的情况##马腾公司的原油销售主要以美元进行计价和结算，包括国际销售和国内销售，其中国际销售占生产量比重为85%~90%，国内销售占生产量比重10%~15%。国际销售的计价及结算货币均为美元，国内销售以美元计价，以坚戈结算。马腾公司的主要资本性支出、销售费用及主要税金也均以美元定价，国内以坚戈结算，其现有及未来的银行贷款也为美元。公司收购马腾公司和克山公司均以美元定价进行交易。同时公司参考了同行业中石油、中石化在哈萨克斯坦设立的公司的记账本位币。##2015年各月美元兑换坚戈平均汇率如下：##■##综上，鉴于公司的发展规划为跨国企业，以美元作为境外公司的记账本位币能更准确的反映资产的真实获利能力，同时基于马腾公司的经营实质而做出记账本位币变更的决定。因此管理层决定从2015年4月1日起正式变更马腾公司记账本位币，并按照相关规定履行了相应的审批程序。记账本位币变更对公司资产和利润的影响变动具体情况如下：##记账本位币变更对2015年12月31日资产负债表的影响为资产总额增加169，451.12万元，其中主要为增加长期股权投资98，758.90万元、油气资产增加62，444.38万元；净资产增加159，037.91万元，主要是未分配利润增加192，974.29万元，外币报表折算差额增加-33，936.37万元；对2015年度损益的影响为增加归属于母公司股东的净利润183，325.57万元，少数股东损益增加9，648.71万元，主要为财务费用中的汇兑损益增加-195，857.19万元。##（2）本次会计估计变更所依据的会计准则##根据《企业会计准则第28号—会计政策、会计估计变更和差错更正》的规定，会计估计变更的情形包括：1、赖以进行估计的基础发生了变化；2、取得了新的信息、积累了更多的经验。##根据《企业会计准则第19号--外币折算准则》的规定，记账本位币应是企业主要经营环境中的货币，是对企业的收入、成本等起主要影响作用的货币。记账本位币的改变应当是经济环境改变导致的结果，因此属于会计估计变更的性质。##因此公司该项会计估计变更符合会计准则的规定。##（3）公司于2015年半年度报告中对马腾公司的记账本位币变更情况进行了相关披露，不存在信息前后披露不一致的情况。##会计师意见：##（1）经核查，会计师认为，坚戈自2015年8月21日开始大幅贬值，2015年期末较期初贬值达84.3%，马腾公司自2015年4月1日开始记账本位币由坚戈变更为美元，马腾公司长期资产比重较高，期末长期资产占总资产比重为86%，在坚戈严重贬值时，财务报表折算成人民币后会使总资产大幅减少，记账本位币变更为美元后，由于2015年度美元坚挺，使得马腾公司总资产在财务报表折算时总资产避免了大幅下跌。马腾公司期末的资产负债率约为84%，其中美元借款占总负债约为90%，在坚戈严重贬值时，汇率折算时坚戈负债大幅上升，记账本位币变更为美元后，使得马腾公司的美元负债无需进行期间汇率的折算，避免了由于汇率剧烈波动引发的财务报表损益的大幅波动。##（2）经核查，会计师认为，该项会计估计变更是否符合会计准则的规定。根据《企业会计准则第19号--外币折算准则》之规定，记帐本位币应当是企业主要经营环境中的货币，是对企业的收入、成本等起主要影响作用的货币。记帐本位币的改变应当是经济环境改变导致的结果，因此属于会计估计变更的性质。##4、投资性房地产评估增值。公司年报披露，公司本年采用公允价值计量模式的投资性房地产评估增值2.33亿元，主要是位于广西柳州谷埠街国际商城的投资性房地产评估增值2.18亿元，占公司利润总额的157%，对公司2015年度的盈亏具有重大影响。请公司补充披露：（1）上述商业房地产的具体用途、本年度同地段房产的交易价格或租金水平的变动情况以及本次评估增值的主要原因；（2）补充披露具体评估报告。##答复：公司位于广州柳州谷埠街国际商城的投资性房地产房产用途为商业地产的出租，总建筑面积12.8万平方米。谷埠街国际商城出租率达到90%，整体出租率较高，拥有主题百货—广州优越百货、大型超市—深圳南城百货，除此之外还汇聚有肯德基、必胜客、国美电器、苏宁电器、五星娱乐城、外婆桥餐饮世家、御品堂养生会所、佰迪乐量贩式KTV等20多个国内外品牌主力商家。是一座集“时尚购物中心、餐饮娱乐中心、休闲观光中心、商务信息中心、人文居住中心”五大中心为一体的“全生活城中城”。##2015年柳州房地产市场坚持促消费、去库存的总基调，市场量价稳步回升，行业运行的政策环境显著改善。从需求端来看，随着中央多轮降准降息、降首付、减免税费等降低购房成本，柳州需求进一步加大；从供应端来看，土地供应控规模、调结构，并加大保障性住房货币化安置，改善市场环境。据柳房网数据中心统计，2015年柳州市商品房网签备案成交27，934套，同比去年增加5，987套，增长率为27.27%；成交面积2，525，742.92平方米，同比去年增加473，842.19平方米，增长率为23.09%。##2015年12月柳州楼市新房均价7，199元/平米，较年初的6，856元/平米同比上涨了5.00%。市场得益于一大波轮番出台的救市政策，激发了房地产市场的活力，楼市也逐渐走出低潮，全年房价呈现波动攀升的态势。##谷埠街商城周边商业项目租金较上一年度均有不同幅度上涨，年涨幅3-8%不等，市场调查租金情况如下:##■##本次评估增值的主要原因为：1、2015年柳州市房地产市场在利好政策不断推动下，商品房销售呈量价稳步回升态势，房地产市场价格上涨形成评估增值；2、公司投资性房地产项目位处市级核心商圈，经过多年的市场培育、发展，招商运营状况较好，商业房产各楼层间通达度较好、各楼层的商业氛围、人流量、租金水平较一层商场差异减小，-1层、2层、3层的商业用房升值形成评估增值；3、投资性房产所受现有租约影响较上一年度减小，形成评估增值。##5、罚款、违约金收入。公司年报披露，公司2015年度的罚款、违约金收入为3330.7万元，占公司利润总额的24%；另外，公司2016年一季报中披露的合同违约金收入为2154.6万元，占公司一季度利润总额的165%。请公司补充披露：（1）2015年度的罚款、违约金收入涉及的主要事项、交易对方及违约主要理由；（2）公司的合同违约金收入是否为公司经营中的常规事项，交易对方的违约是否对公司的经营产生不利影响。##答复：（1）2015年度的罚款、违约金收入涉及的主要事项分别是公司向控股股东广西正和实业集团有限公司（以下简称“广西正和”）转让敖汉旗鑫浩矿业有限公司（以下简称“鑫浩矿业”）100%股权以及公司向福建融睿实业有限公司（以下简称“福建融睿”）出售全资子公司云南正和实业有限公司（以下简称“云南正和”）100%股权。##根据公司与广西正和及鑫浩矿业于2014年9月10日签署的《关于敖汉旗鑫浩矿业有限公司之股权转让协议》约定，转让价款为4.1亿元，广西正和应在10个工作日内支付全部的股权转让价款，若逾期支付股权转让款，按逾期支付的转让价款每日万分之五付滞纳金。广西正和已于2015年4月全部支付了股权转让款和相应的违约金##根据公司与福建融睿2014年12月31日签属的《云南正和实业有限公司股权转让协议》约定，转让价款为4836.36万元，福建融睿应在协议签订的10日内将全部转让价款一次性支付给洲际油气，若未按规定支付转让价款，则在逾期期间内，按照未付金额每日万分之五支付违约金。##因广西正和与福建融睿均未在协议约定的期限内支付股权转让款，因此公司按约定了计提了相应的违约金。##（2）公司2016年第一季度报告中在“非经常性损益项目”栏目中的“与公司正常经营业务无关的或有事项产生的损益”项目中披露了约2154.6万元收益，分别是220.05万元合同违约金收益及1934.55万元无法支付的长期应付款项。其中220.05万元合同违约金收益系2015年向福建融睿转让云南正和事项未执行完毕，计提对福建融睿的罚金。因此合同违约金收入并非公司经营中的常规事项，对公司的日常经营不会产生不利影响。##三、关于公司其他重要财务和经营事项##6、对焦作万方投资的处理。公司年报披露，公司对深交所上市公司焦作万方铝业股份有限公司的投资计入可供出售金融资产。请公司结合在焦作万方的持股比例及持股数量排名、在被投资单位派出董事或高管的情况等说明是否对其具有重大影响，将其作为可供出售金融资产而不是长期股权投资的具体理由。请会计师发表意见。##答复：公司持有焦作万方104，612，990股，占焦作万方总股本的8.70%，为其第二大股东。根据焦作万方公司章程第125条规定：董事会由9名董事组成，设董事长一人。9名董事中，非独立董事6人，独立董事3人。截至2015年12月31日，公司尚未向焦作万方派出董事和高级管理人员。2016年2月，公司向焦作万方派出了一位董事，并未派出高级管理人员。因此，在焦作万方的实际管理运营上，公司对其不会产生重大影响。##综上，公司对焦作万方不存在重大影响，因此对焦作万方的投资不属于长期股权投资。##会计师意见：##经核查，会计师认为，洲际油气将不具有控制及重大影响的焦作万方的投资作为可供出售金融资产符合企业会计准则规定。洲际油气持有焦作万方股权比例8.7%，焦作万方9名董事会成员中只有一名董事是由洲际油气委派，且洲际油气与焦作万方在经营业务方面不存在相关联的情况，洲际油气对焦作万方的经营不具有控制及重大影响。##7、存货情况。公司年报披露，公司期末存货为15.66亿元，其中工程施工为15亿元。请公司补充披露如下事项：（1）分产品披露存货及跌价准备变动情况；（2）公司的房地产库存所属区域及其市场价格变动情况，补充披露期末存货是否存在减值迹象及应计提跌价准备的情形。##答复：公司报告期内无房地产库存，期末原材料及库存商品为石油产品存货，工程施工的15亿元为云南正和子公司的西山区白沙地片区土地一级开发平整费用，非房地产库存。因此报告期内公司不存在房地产出售业务，不适用所属区域及其市场价格变动情况分析。##公司存货分产品明细如下：##■##公司存货跌价准备变动情况如下：##■##8、预付账款可收回性。公司年报披露，子公司云南正和实业有限公司超过一年账龄的预付款项为2.64亿元，未及时结算的原因为工程项目未完工决算。另外，公司已于2014年12月31日与福建融睿就出售全资子公司云南正和实业有限公司100%股权签署协议，同时就福建融睿以其受让的云南正和100%股权为云南正和所欠公司的债务向公司提供质押担保之事宜，公司与福建融睿签署了《股权质押合同》，目前该项交易尚在进展中。请公司补充披露：（1）云南正和所预付的款项所对应的工程项目是否在正常运作；（2）预付账款对应的债务人名称及其回收是否存在风险；（3）公司就转让云南正和股权事项是否与交易对方约定期限，本次股权转让超过一年仍未完成的主要原因，是否存在交易终止风险。##答复：（1）云南正和预付的2.64亿元款项是安置房购房款，目前安置房尚未竣工验收，根据合同规定于2016年12月31日办理交房。##（2）预付账款对应的债务人名称为：云南正林实业集团有限公司，待2016年12月31日，云南正林向云南正和交付房产后，即可冲抵2.64亿元预付款项。##（3）报告期内公司就转让云南正和股权事项未与福建融睿签署相关新的补充协议，也未与对方约定最终交易期限。##公司于2010年8月16日，与昆明市西山区人民政府（以下简称“西山区政府”）签署《西山区白沙地片区土地一级开发的土地整理合作协议》（以下简称“协议”），2012年10月16日，公司与西山区政府签订关于西山区白沙地片区土地一级开发整理合作的《补充协议》。根据《协议》及《补充协议》规定，西山区政府将白沙地片区土地整理、基础设施和公共配套设施项目投资管理事宜交由公司（及其成立的全资子公司云南正和实业有限公司）进行项目建设及管理。该项土地整理及配套工程的投资款包括：前期费用、工程费用、公共设施等费用、开发间接费用及相关税费、融资费用及贷款利息、不可预见费用等。上市公司可根据项目实施进度情况，计提2.5%的管理费以及16%的投资回报。##2014年12月31日，公司与福建融睿就出售云南正和100%股权签署《股权转让协议》后，公司拟将一级土地开发权限转让给福建融睿，但一直尚未获得西山区政府的批复，因此云南正和100%的股权转让一直未予以完成。##目前上市公司与福建融睿已就云南正和股权转让事项达成基本一致，预计将于2016年7月31日前完成股权转让。##9、资产负债率较高。截至2015年12月31日，公司短期借款金额为13亿元，资产负债率61.86%，请公司对照同行业公司资产负债率情况说明公司的偿债能力是否存在风险。####答复：报告期内公司的资产负债率较同行业相比处于正常水平。目前，公司资产负债率较高主要原因是由于马腾公司4.3亿美元长期借款，短期内不存在偿债压力。公司目前主营业务为原油开采和销售，销售收入回款稳定。公司将合理安排资金使用，加强资金的管理与监控，提高资金使用效率，同时进一步优化资产结构，并充分利用各种金融工具降低融资成本，确保现金流的良性循环，保证公司正常生产经营。此外，在报告期内公司实施重大资产购买，拟以发行股份并募集配套资金总金额不超过152亿元。待本次非公开发行募集资金到位后，公司的净资产和总资产规模均将提高，资产负债率将大幅下降，整体实力和抗风险能力得到增强，偿债能力亦随之增强。##综上，公司偿债能力不存在风险。##特此公告。##洲际油气股份有限公司##董事会##2016年5月11日##用微信扫码二维码##分享至好友和朋友圈##", "title": "洲际油气股份有限公司关于收到上海证券交易所对公司2015年度报告的事后审核..."}
{"url": "http://news.163.com/16/0208/16/BFAJEC4B00011229.html", "text": "春晚照片##春晚照片##春晚照片##除夕当天及春晚播出期间，中央电视台启动了专项海外观众电话调查项目，共访问了403位海外观众，其中有效访问193位，涵盖了埃塞俄比亚、美国、英国、日本、法国、德国、西班牙、加拿大、新加坡、澳大利亚及香港、台湾等58个国家和地区的华人电视观众；通过短信与观众互动190275条；收到观众来电1276个，较去年增长39%。通过调查，对今年春晚表示满意和基本满意的观众高达95%。##在浓浓的年味儿中，表现“你我中国梦”的春晚主题，通过传播非物质文化遗产节目展现时代特色，通过弘扬传统美德突出社会主义核心价值观。##传统文化与现代元素巧妙融合，别具一格。林心如、梁咏琪和刘涛等三地演员演出的《山水中国美》，演唱的立意与生态环境和谐统一，让苏州评弹的音韵显得格外唯美动人；歌手谭维维和她的电声乐队与华阴老腔艺人合作的歌曲《华阴老腔一声喊》酣畅淋漓、荡气回肠，使人感受到来自黄土高坡的古老民间艺术焕发出新的活力。孟广禄、小香玉等各戏曲界名家与中华武校联袂演出的戏曲节目《戏游花果山》，借鉴《西游记》美猴王孙悟空的故事把京剧、豫剧、越剧等多个剧种和多个知名戏曲唱段串联起来极具创新性；77名武校小演员个个像灵动的玩猴为节日带来了勃勃生机。##《父子》和《六尺巷》等歌曲，弘扬了传统美德，观众好评集中。一个是血缘亲情铸就的传统孝道，一个是地缘亲情基础上的邻里仁义，都是中国梦主题主线的现实体现。##其中，观众对《父子》印象最深的有两点，一是节目表现力上，很多观众认为歌词朴素易懂，演唱饱含真情，动情处演员杨洋潸然泪下，让人十分动容。二是在节目编排上，不仅有歌曲的演唱，还配合了背景画面介绍父子成长，最后以公益广告《父亲的旅程》结尾，编排紧凑，一气呵成，进一步升华了传统孝道的歌曲主题。##另外，《六尺巷》中既有徽州戏曲元素，又有安徽话掺杂在歌曲中，既有乡情又具时代特色。赵薇的演唱沁人心脾，别有一番情调，体现了浓浓的邻里亲情和礼让、包容等深遂道理。##情景剧《将军与士兵》引爆英雄情结，百岁老人敬礼点燃强军斗志。##结合九三阅兵和军改，富国强军梦在春晚的舞台上体现在一个踢正步的将军故事中。这个情景剧，有观众认为，用一个将军也是一个士兵的朴素道理，表达了中国军人的纪律、斗志和传承。##百岁老人出场太动人。有观众称赞，用子弹曾射穿的手，向英雄致敬，这是向中国血与火的岁月的敬礼，这一设计用英雄主义的火焰点燃了人们。“为有牺牲多壮志，敢教日月换新天”。中国从未缺少过英雄主义的存在，现代的英雄主义就是投身在强军梦的每个将军、士兵身上。##分会场设置有新意，彰显了地域特色文化，体现了多民族联欢的节日盛况。观众表示，既感染到了北方观众过年的气氛，又带动了南方观众的收看热情；既表现了中华民族喜迎猴年的共同节目，又体现了不同民族欢度节目的特点。##观众反映，央视春晚突出了两个元素，一个是多地域的元素，另一个是多民族的元素，让观众有在不同地域中穿梭、不同民族穿越、不同文化中融合等感悟。##来自江苏的观众反映泉州分会场中的第一首歌《快乐想念》，让观众看到了今年春晚融入了闽南文化，这点很新颖。晚会中的苏州弹词开篇、陕西老腔、西南少数民族歌舞等五六个具有鲜明南方地域文化特色的节目，扭转了以往“春晚”北方节目过多的局面，使得江苏、浙江、重庆、上海等地的观众来电明显增加。##维吾尔族、回族、壮族、蒙古族、藏族等多个民族的歌舞，让观众印象深刻。呼伦贝尔分会场，以独一无二的草原特色扮靓春晚，深入牧区感受浓浓民族韵味，展示了塞上冬日风光和民族大团结的欢乐景象。陕西的民俗艺术和丝路风情表演也有观众认为颇为精彩，使得不同民族的联欢相映成趣。##年轻观众对央视今年春晚的关注程度显著提高，主要原因表现在两个方面：一是形象健康、广受欢迎的演员加盟提高了年轻观众的期待值，二是小品等语言类节目贴近年轻人口味和生活经验，接地气儿。##据统计，30岁以下的青少年观众为700条，占总来电量的36%。很多年轻观众认为，节目编排上板块化的聚焦表现了多个主题，让观众感觉一气呵成。尤其是很多演员表演精湛、接地气儿，年轻观众好评高。##来自四川、贵州等多地观众认为TFboys的加入给他们的粉丝带来非常大的惊喜，其参与表演的儿童节目《幸福成长》轻松活泼，尤其是节目荟萃出现的大头儿子、灰太狼等动漫明星给小朋友们带来了欢乐，也引起了很多80后观众的怀旧情怀和小鲜肉情结。孙楠在广州分会场的演唱，以五百多个机器人和二十多架无人机伴唱，十分震撼，充分体现了中国科技创新的成果。##小品选材贴近年轻人的生活，诈骗、快递、网购等都是年轻人的每天生活。小品《放心吧》，设计架构为人与人之间的信任。传统文化的骨骼，现代生活的包装，包袱又脆又响，结构非常巧妙，将最常见的骗术升华为艺术的偶然。小品《快递小乔》受到年轻观众追捧，认为叙事流畅，表演到位，笑点较多，和《网购奇遇》一起描写了年轻观众的生活经历。##海外观众对央视春晚情结依旧浓郁，乡音上春晚让海外观众的乡愁得以安放。##通过看春晚，让很多海外华人看到了家乡的变化，像以前春晚的一首歌里唱的那样，“请你告诉我，故乡的早春梅花几朵、桃花几朵”。通过收看春晚，有非洲加蓬的马先生为阅兵再现而激动不已，也有南非的陈先生为祖国生活中的网购、快递等现象有了更新的了解，对目前社会不良现象有了更深的感悟。##通过看春晚，让很多海外华人的乡愁得以纾解。来自澳大利亚的潘先生认为，今年的春晚有乡音的喊话，让在海外的客家人身临其境。春晚可以说是海外侨胞对祖国的精神寄托，没有看春晚就不算是真正的过年。这个平台，让海外华侨一解对故乡的眷念以及对亲人的思念和问候。今年的春晚包容了很多的文化，有特色，扣人心弦，一环扣一环，主持人的连接非常自然，把习主席奔小康的理念，做到充分体现。观众认为今年的春晚，很平民化，能透视到人的心理，让观众很舒畅。##“你我中国梦，全面建小康”为主题的猴年春晚结束了，还有一些观众对来年的春晚提出了一些意见建议，具体包括，歌舞比例适当压缩，丰富春晚节目类型，多推出基层文化艺术产品，邀请更多有代表性的演员等。", "title": "央视:95%海外观众对央视春晚满意(图)"}
{"url": "http://news.ifeng.com/a/20160621/49208200_0.shtml", "text": "######用微信扫描二维码##分享至好友和朋友圈##齐鲁晚报6月21日讯今年的618电商大促中，生鲜品类的促销显得尤为突出。目前，从各家电商平台公布的数据来看，今年的生鲜产品订单量大幅增长，成为与3C、家电、服饰、美妆、快消品一起的热销品类。##原标题：618生鲜大战：易果抢“鲜”夺目再创新高##齐鲁晚报6月21日讯今年的618电商大促中，生鲜品类的促销显得尤为突出。目前，从各##商平台公布的数据来看，今年的生鲜产品订单量大幅增长，成为与3C、家电、服饰、美妆、快消品一起的热销品类。##比如，京东开启了“品质海鲜”、“健康肉类专场”第二件半价活动。天猫也早早推出了“原装进口全世界”活动，而天猫超市生鲜频道独家运营商易果生鲜，更是凭借其全渠道布局(包括天猫超市生鲜频道、易果官网、APP及易果生鲜天猫旗舰店)完成了超过去年同期10倍的增长率。而苏宁、国美依然将主战场放在了传统家电、3C领域。##直降无噱头，全品类多渠道打造生鲜电商之最##根据艾瑞集团最新发布的《2016年中国生鲜电商行业研究报告》称：2015年中国生鲜电商市场交易规模达497.1亿元，增长80.8%，未来几年仍将高速发展。巨大的生鲜产品交易也带动了冷链物流的迅猛发展，2015年，我国有冷链物流规模企业1000家，冷库总容量为2600万吨，冷藏车保有量为10万台，相比2014年冷库增长28%、冷藏车增长42%。##而在此次618大促中，行业中的领军者易果生鲜，仅在618当日销售额，就超过去年同期的10倍之多，刷新618生鲜单日交易额又一新高。##笔者对比了几家生鲜电商的618促销活动，与其他平台较为常规的打折、秒杀等促销方式不同，易果生鲜的618活动——“六月狂欢夏不为利”，采用了单品“直降、满减”的双重优惠，让消费者可以随心选择自己喜爱的商品，在得到最大优惠的同时，避免为了打折而买的被动消费。##作为全品类多渠道的生鲜运营平台，易果在此次促销活动中悉心挑选了数百种包括水果、禽蛋、海鲜、鲜蔬、饮料等人气热销产品，在各平台上同步优惠销售。其中澳洲腱子心、泰国金枕头榴莲、岭南妃子笑荔枝、阿根廷红虾和美国华盛顿樱桃销量最好，排在618期间全部生鲜销量前五名，交易额突破百万。易果官网、APP，以及由易果独家运营的天猫超市生鲜板块，易果生鲜天猫旗舰店也同时参与了此次大促。##据易果提供的数据显示，易果在6.18当天的销售额，已超过去年同期10倍之多。虽然易果并未对外透露具体数据，但易果集团CEO张晔此前曾表示：“在2016财年易果日均GMV将达到1000万元”，结合次数据推测，此次618易果的销售额或将超过该数字。此次的618大战中，初步推测易果应是生鲜品类的销量冠军。##价格折上折，品质不打折##随着消费者转念的转变，越来越多的年轻一代已不仅追求“吃饱”，跟想着如何“吃好”。消费者不再单一追求低廉的价格，而更看重商品的品质。从各大电商的动态可知，今年的电商促销趋势已从“拼价格”转而上升到“拼品质”。##食品安全是生鲜行业的重中之重，易果生鲜的联合创始人金光磊先生在之前接受记者采访时提到，创立易果的初心是“如珍视家人一般珍惜顾客”。在五月刚结束的易果“生鲜品质联盟”大会上，易果更是与600余名行业同仁共同承诺，将通过易果平台带给消费者安全、健康、美味的食品。##易果能够做到在价格折上折的同时保证品质，除了拥有严格的质量检测体系，更归功于幕后英雄——安鲜达，作为其供应链坚强的后盾，保证生鲜产品在最新鲜的状态下安全、准时的到达消费者手中。##618恰逢入夏，生鲜品质如何保证##618恰逢全国各地进入夏季，而对温控要求极高的生鲜品，各大电商如何在这个炎热的夏季，还能将鲜活产品及时送到顾客家中?这是一场对冷链物流的严酷“烤”验，冷链物流做得好，将会成为生鲜产业助推器;如果做得不好，那则是最大的短板。##对直接面向消费者的生鲜电商而言，每份订单的量往往不大，不能通过提高规模而摊薄成本，冷链物流的成本就更高了。比如在同样的周转率下，冷链运输投入比常温运输至少要高一倍。而且冷链运输要用冷藏车，制冷设备又要消耗能源，因此运营成本要高不少。仓储方面，冷链物流需要用三温仓，成本也高于常温仓库。而最后一公里配送方面，冷链物流需要专用器皿以及合适的解决方案，也比一般快递的纸箱要贵不少。##目前，生鲜电商的冷链物流并没有相应的技术标准，国内大多数生鲜电商的仓储质量基本上都是不达标的。市场上有部分不良企业打着全程冷链的旗帜，却执行间歇性供冷进行经营，以此降低冷链物流的成本。另一方面，冷链配送经营主体规模小，散落于各地的能做同城冷链业务的企业不少，但是能做跨省全程冷链配送的企业不多，且缺乏信誉度高的品牌企业。##正因为如此，日均订单突破10万单，日均GMV冲击1000万元，并在生鲜电商行业已经遥遥领先的易果生鲜，发现冷链仓储配送才是生鲜电商的核心竞争力，于2015年11月推出专注冷链仓储配送的安鲜达服务商，一举拉高与竞品对手的核心竞争力。经过去年“双11”的洗礼，本次“618”，安鲜达承担易果官网、APP，以及由易果独家运营的天猫超市生鲜板块，易果生鲜天猫旗舰店四大渠道订单的配送，毫无压力。既保障生鲜品配送时效，又保障其品质。##标签：####用微信扫描二维码##分享至好友和朋友圈##网罗天下##湖南大巴起火烧死35人司机被指弃车逃跑##监拍：男生拍桌后当全班学生和老师面跳楼##现场：医生成功从患者喉咙取出扳手##实拍UFO坠毁在山上并爆炸##揭朝鲜女人不穿裤子的真相：看后令人脸红##毒蛇被“斩首”后二十分钟复活报仇##二狗当街激情猝死倒下瞬间让人哭笑不得##中国南海惊天一射世界各国纷纷炸锅##凤凰资讯官方微信##蔡英文出访尴尬见证大陆货轮首航##播放数：2232222##南海仲裁前中俄出特殊声明普京有变##播放数：2301840##菲新总统连拒美方称不会向中方开战##播放数：778687##少将问：越领导层谁敢对华打第一枪##播放数：5808920##苏格兰过山车脱轨堕地现场##点击数：2984872##男子不顾母亲下跪求饶将其杀死##点击数：2433847##富二代们的暑期生活##点击数：1780650##欧洲杯-德国队美艳太太团现场观战##点击数：2368606##老师令学生烈日洗车##点击数：2499127##9岁神童高考成绩单##点击数：2623085##女孩整容变芭比娃娃##点击数：2779774##男子怒吞20厘米钢筋##点击数：1890200####", "title": "618生鲜大战:易果抢\"鲜\"夺目再创新高"}
{"url": "http://news.sina.com.cn/o/2016-06-17/212933150294.shtml", "text": "　　随着618的临近，2016年上半年电商大战即将爆发，天猫、苏宁、京东、国美等各大电商早已磨刀霍霍，线上电商之间暗潮汹涌、硝烟再起。对此热火朝天的景象，业内人士却认为，尽管各大电商之间的促销战火力十足，却已无法像几年前一样勾起消费者的热情，“跟风造节、低价促销”的手段已经过时。##　　眼花缭乱的促销是台前热闹还是台后生存的艰辛?或许从各大电商近几年频频发力布局农村电商的举动中可以得要到验证——传统电商已跨入红海，那么热度攀升的农村电商是否能成为电商领域的下一个蓝海?##　　农村电商迈进2.0时代##　　毋庸置疑，农村电商市场是一个涵盖9亿消费群体的巨大蓝海，也是一个受到种种因素制约不易开拓的庞大市场。近年来，随着最后一公里物流、电商下乡，零售商触电等因素的助力，以及农村居民的消费需求增长与实际线下供应的不匹配、政府及电商的不断投入两辆马车的驱动，农村电商的增长呈现惊人的潜力。据尼尔森调查显示，农村地区的消费意愿上升，直接体现在网购用户的增速上，2014年农村网民网购用户数量同比2013年上涨40.6%，远高于城镇地区的16.9%增速。##　　阿里研究院预计，2016年中国农村电商消费市场总量将突破4600亿元，随着物流和网络基础设施普及，未来10到20年，农村网购甚至有望超过城市。巨大的市场潜力让各大电商相继在农村电商市场开疆拓土，上演“跑马圈地”大战。截至2015年年底，阿里巴巴已经建立超过1万个农村淘宝村级服务站点，覆盖全国20多个省份;2016年5月苏宁“砸重金”旨在已有1011家的基础上再开1500家直营店，发展10000家代理点及授权服务站，上线200个地方特色馆;农村电商O2O综合平台天天优品，在2016年成功实现1500个县镇级“互联网+实体门店”加盟店，并于5月开始将加盟店升级为服务中心，由服务中心向村一级单位渗透下沉，建立村级站点，范围覆盖20多个省，辐射近700个县区、7500多个乡镇市场，近1.5亿人口。##　　深入了解各农村电商品牌后，不难发现，农村电商已经从“抢占站点”的扩张阶段，进入“运营”的管理升级的阶段，在继续扩充领地的同时更加注重对既有地盘的运营管理，大学生输入、运营培训等相继展开，毕竟商业的最终目的是盈利，圈地之后更要实现商业化，农村电商迈进2.0时代。##　　压力倒逼，“天天优品”坚守造血底线##　　农村电商迎来2.0时代，圈地之后的精耕细作是坚守阵地的关键，只有实现商业的最后闭环，才能赢得最终的胜利，究竟是电商大佬的下沉式更胜一筹，还是本土企业的融合模式更具潜力?##　　相比阿里、京东、苏宁等电商大佬的平台优势和资金实力，天天优品作为土生土长的农村电商品牌在项目成立之初就承受双重压力：电商冲击下自我变革与转型的求生压力，以及项目必须实现自我造血、不烧钱的目标。因此，天天优品锁定农村电商中坚力量县域一级有影响力的家电门店，以加盟模式聚合成为天天优品O2O平台的服务中心，链接天天优品和村级站点，形成信息及流量网络;通过下行输入产品(整合全国乃至世界范围的优秀产品销售)以及上行的输出产品(本地特色商品的优质代理商，通过天天优品推向全国市场)的双向串联模式，进行产品流通，实现O20闭环。##　　据了解，天天优品的服务中心及村级站点可实现客户加盟后的迅速转型盈利，这与天天优品的本土化特质分不开，因为天天优品更了解农村的生态，更擅于在农村实现电商与传统零售渠道的整合，尤其是天天优品团队秉承开拓一家精耕一家的精神，加盟的筹备阶段并同时让运营团队启动相关的培训，更让加盟的伙伴从加盟到运营实现无缝对接，以最短的时间开单营业并实现盈利。##　　天天优品接地气的自我造血模式不仅备受加盟者青睐，更被投资人看好，多家投资机构主动洽谈，据透露，天天优品已经进入融资谈判阶段。##　　（原标题：农村电商从“圈地”升级至“运营”）##中国人讨论死亡的时候简直就是小学生，因为中国从来没有真正的死亡教育。##一直以来，官方认为，京城人太多，应该限制人口。比如将低端产业挡在门外，以分流“低端人口”。北京若真如此，实不可取。##微软在社交领域中始终没有太大的突破，这可能让微软管理层意识到这样一个问题：我们可能真得不会干这个。这也是微软愿意让领英保持独立发展的重要原因。##Copyright##1996-2016SINACorporation,AllRightsReserved##新浪公司", "title": "农村电商从\"圈地\"升级至\"运营\""}
{"url": "http://news.163.com/16/0618/02/BPQENEDS00014AED.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：松下罗密欧滚筒创新科技引关注(组图)）##用微信扫码二维码##分享至好友和朋友圈##", "title": "松下罗密欧滚筒创新科技引关注(组图)"}
{"url": "http://news.xinhuanet.com/info/2016-06/14/c_135435868.htm", "text": "    汕头高新区电子商务产业园是在汕头市政府、汕头高新区管委会、汕头市发改局、汕头市经信局、汕头市电子商务产业协会的指导下，由汕头高新区汇盈电子商务服务有限公司创建，首期建筑面积20000多平方米。园区于2013年3月1日正式开园启动，开园2年来，园区入驻率一直保持在100%，入驻商家近100家，从业人员超过600人，并间接创造了大量的就业岗位。期间园区还为商家引入各种知名电商资源平台，包括天猫、淘宝、腾讯、苏宁、国美、一号店、速卖通、亚马逊、京东、拍拍等，举办了204场大中小型的电商专场活动。园区商家在有机集聚的基础条件下，高速成长，营业额一年翻了一番。##    在管理输出方面，园区的管理与运营模式已输送到揭阳、潮州、河源、梅州、中山等，泛园区的服务理念将服务更多园内园外的电商企业。在电商人才培训方面，园区已举办四届大型电商人才培训，83场电商专题培训，培训人数达2000余人，涵盖国内电商平台培训及跨境电商、移动电商等专题。搭建了“梦工场”创业孵化基地，构建厂家、导师、资金、园区的“4+1”创新模式。并荣获汕头市人社局认定的首批《汕头市创业孵化基地》、共青团广东省委员会颁发的首批《广东省青年创新创业示范园区》。", "title": "汕头高新区电子商务产业园"}
{"url": "http://news.cheaa.com/2016/0620/481312.shtml", "text": "　　苏宁易购昨天发布的618战报显示，6月18日全天苏宁全渠道销售同比增长了216%。尤其是随着移动互联的发展，更多消费者开始使用移动设备下单，18日当天苏宁在移动端销售同比增幅达410%。受到高温天气和价格战的影响，本来人们习惯在实体店购买的##成为了苏宁618的线上销售黑马，全天共有59837名消费者在苏宁易购线上平台购买了空调，空调下单量同比增长284.2%。##　　贾跃亭昨天通过个人微博发布了乐视618的销售战绩。从6月1日开始的乐视促销中，共18天时间乐视全生态总销售额达到40.5亿元。其中，乐视超级##销售46.7万台，乐视超级##销售207.7万台。##　　另外值得一提的是，首个有“广电背景”的互联网电视品牌看尚CANTV在618期间成为行业黑马，其中售价999元的一款##液晶C42S创纪录登上京东电视热销榜首位，也成为国美、苏宁同尺寸段电视销量冠军。这也显示出互联网电视不仅在与传统品牌激烈厮杀，同时各品牌之间也竞争惨烈。##您看到此篇文章的##是....##市场寒意渐浓，冰箱行业正遭遇着严峻的考验##裁员是企业转型的必然，非但不是危机，或许还是机遇。##发酵了数天的传闻终于被坐实——京东从沃尔玛手中购入1号店...##2016年的618电商年中大促，在一片喧嚣过后已接近尾声。相比...", "title": "\"618\"电商大战中 家电战报黑马频出"}
{"url": "http://news.xinhuanet.com/finance/2016-06/15/c_129064115.htm", "text": "　　本版图片由@视觉中国提供。##　##　　进入6月年中大促期，不少市场价5折的“白菜价”商品抢先出现在跨境电商平台上。今年的年中大促，受益于“新政”正面清单的暂缓实施，跨境电商重新发力备货。受每人每年两万元跨境电商购物额度的影响，抢先占领用户额度成为新的竞争点。##　　与“双11”齐名的剁手节“6·18”又将到来，永远都忍不住买买买的你准备好了吗？##　　记者梳理各大电商平台的促销力度发现，自营的母婴、洗护、美妆、食品等品类为主打。以京东为例，全部参与活动且商品均为京东自营的只有奶粉营养、尿裤洗护、自营钟表、进口食品、个护美妆、自营奢品共计六类。同样，此次参与国美海外购6·18活动的共有美妆、母婴、保健、家居、奶粉纸尿裤专区以及日本馆、韩国馆等共计八个活动专区。##　　与拥有自营商品的京东不同，天猫国际此次参与活动的均为入驻商家，因此天猫国际开辟的板块多增加了一项“人气好店”活动。同时，像进口美食类的“饕餮环球”等共计六大类活动专场。##　　各家电商白菜价的产品成为了不少消费者的“年中囤货季”。以跨境电商洋码头为例，“兰芝的气垫BB霜和口红两件卖299元！MK长款钱包卖499元！”受益于遍布全球的庞大买手团，记者看到，洋码头平台上爆款商品几乎是境内市场价的5折左右。##　　以天猫国际为例，多数参与活动的商品都在预售阶段，同时收藏或者关注店铺均可获得一定程度的满减优惠券。“现在我在各家电商的购物车都塞得满满当当，打算等到促销当天再比价、抢优惠券。”早就准备买买买的刘小姐表示。##　　记者梳理各大电商的促销活动发现，保税或海外直邮的进口商品均占据很大比重。曾被认为是跨境电商“紧箍咒”的“4·8税收新政”，明确要求保税进口、海外直邮的产品均需要缴纳比例不等的进口税和增值税。税费对进口商品促销产生了何种影响？##　　“刚在这个品牌的海外旗舰店下单买了两盒保健品，虽然需要缴纳共计50多元的税费，但是现在的价格便宜，可以使用买300元立减50元的优惠券。相比来说，并没有什么特别的影响。”市民韦先生表示。记者了解到，这种情况并非个例，各家电商正想方设法降低商品总额，用优惠券、特价秒杀等方式“消化掉”进口关税、国际邮费等费用。##　　之前明确的“跨境电商通关单、正面清单”暂缓一年实施的政策也使企业恢复了活力。“政策延期实行，相关内容对通关效率有非常大的提升。针对此次大促，我们提前布局了多种贸易方式，可以根据政策的变化快速做出调整。另外延期一年的政策取消的通关单，让很多商品和以前一样，可以快速进入市场。”网易考拉相关负责人表示。##　####　　进口商品特价年年有，今年格外多，原因何在？记者走访了解到，由于“跨境电商新政”对人均保税购物年度两万元额度的限制，各平台为抢夺额度开始活动促销。##　　“一般情况下，‘黑五’、‘双十一’的时候，进口商品价格比较低，因为供货渠道方面价格本身就比较低。但为了抢占消费者人均每年两万元的保税购物额度，今年的价格战更厉害。”洋码头负责人表示。记者了解到，不少跨境电商为了争抢两万元额度，把大促活动提前到上半年，部分消费者到下半年额度会用完，或者因为临近额度消费者对跨境购物会更理性选择消费，观望会较多，从而使得大促活动效果受到影响。##　　不过，记者采访得知，由于现在还没有可以查询消费者保税购物额度的系统，不少企业都觉得临近年末操作比较麻烦。##　##　　如果说此次大促是受益于通关单和正面清单的暂缓实施，那么留给跨境电商们调整的时间的确不多。“暂缓一年实施”对跨境电商企业而言意味着什么？“这意味着，进口跨境电商企业、仓储物流企业、跨境电商保税区运营者等都必须在这一年里完成转型，做好迎接进口商品清单监管的准备。”通拓科技合伙人李鹏博表示。##　　跨境电商企业该怎么办？记者了解到，不少企业已经抓紧开始布局海外直邮。“一是跨境电商直邮不受通关单限制；二是行邮通道的直邮不受进口商品清单限制。”某企业负责人表示，尽管直邮存在运费高、时效慢等弊端，但至少其能避开商品准入方面的限制。况且，直邮运费和时效都是可优化的，可逐渐被消费者接受的。##　##　　天猫国际：在6月11日到14日，开展“1元换购超值券”活动，现阶段只要花一元购买店铺优惠券，就能在结算时直接抵扣20到50元。##　　国美海外购：在6月15日至20日，每天上午10时都会开启一场令人惊心动魄的秒杀模式。##　　为打击电信诈骗，实名制的问题已经被纳入了工信部监管范围。此前，工信部下发通知，要求各基础电信企业确保在2016年12月31日前本企业全部电话用户实名率达到95%以上，2017年6月30日前全部电话用户实现实名登记。##　　目前公众投诉最多的电信诈骗电话多集中在虚拟运营商（简称“虚商”）170/171号段、400开头以及6字头固话。其中最为严重的当属虚商电话，工信部于4月底下发《关于加强规范管理促进移动通信转售业务健康发展的通知》，要求虚商立即开展自查自纠，在1个月内对前期未实名登记、虚假登记的电话号码完成用户身份信息补登记等工作。##　　由于整个行业进入市场的时间很短，在对商业牌照渴求的动力驱使下，虚商过分追求用户数和开卡数，并且在实名制落实问题上缺乏经验，最终让垃圾短信、骚扰电话等问题随着用户规模的高速扩张而日益暴露出来。##　　有专家说，电信企业不能有侥幸心理，应该树立“红线意识”和“底线思维”：实名制是发展的“政策红线”，不能伤害用户利益则是发展的“底线目标”。(记者杜萌)", "title": "年中大促 跨境电商\"白菜价\"促销"}
{"url": "http://news.gmw.cn/newspaper/2015-08/12/content_108506516.htm", "text": "历时一月有余共计五期的“小海狸一元夏令营”，上周在小朋友们愉快的“民间游戏夏令营”体验中完美收官。##活动当天虽然天公不作美，小雨阵阵，但是小朋友们还是如约而至。活动开始，教练向小朋友介绍基本的技巧。这些技巧听起来似乎很简单，但是小朋友们真正操作起来就状况百出啦！练习双截棍的时候双截棍不是打到头就是打到脸。虽然练习起来有困难，但是小朋友们都没有被困难吓倒，纷纷表示挺有趣的，还想继续学习。最后，小朋友们给大家做了汇报展示演出，博得了阵阵掌声。半岛晨报、海力网记者吴晓红##▲“国美杯”绘画大赛颁奖日，大连地区天降暴雨，孩子家长仍不减心中热情，纷纷冒雨前来领奖。顾展硕小朋友在家长的带领下领取了由大连国美电器提供的ipadair2一部及半岛晨报亲子俱乐部提供的获奖证书！家长和孩子们都心情激动，感谢半岛晨报提供的绘画平台，也希望孩子们能有更丰富的课余生活，更快乐地度过童年时光。##半岛晨报、海力网记者孙咲半岛晨报、海力网摄影记者阎昱颖############################################################################################|##光明网版权所有##|##|##|##|##|##|##|##光明网版权所有", "title": "抖空竹、耍双截棍根本停不下来"}
{"url": "http://news.xinhuanet.com/local/2015-08/07/c_128101209.htm", "text": "闫小兵：在夹缝中成长，我们已经发展到这样了，把枷锁解开那一天会迎来核聚变。##北京晨报讯（记者刘映花）“京东不是一个骗子公司。”京东集团副总裁兼家电事业部总经理闫小兵昨天面对媒体时表示，京东现在还在亏钱，因为把利润和优势还原给了消费者。本月京东将投入1亿，再度复制3年前的“8·15”电商大战。##2012年，吸引媒体极大关注的8·15商战曾经让京东成为众矢之的。“京东成了一个坏孩子形象，几乎所有的矛头都指向我们。”时隔3年，闫小兵第一次回应争议。##“当年8·15战书发出以后，过了上午，消费者就买不到东西了，很多人认为京东在作假，只是为了制造噱头。真实的情况是，当时的京东对这场仗准备不充分，所有的家电库存加在一起只有4个亿，分分钟就卖光了，我们当时根本无货可卖。第二个在当时被诟病的是说京东的价格一会儿高一会儿低，像玩游戏。其实我们当时坚持的是比线下渠道便宜10%，即使厂家不给优惠，我们自己拿出钱来也要保持这个优势。但当时受到很多强势厂家的干扰，不让卖。所以我们的价格在8·15就总是处在一个下降、恢复、再下降、再恢复的过程当中。”##闫小兵表示，尽管有很多问题，但却开始让行业思考未来。“目前，京东是中国最大的自营式电商，在家电网购领域占据近六成市场份额。今年内京东家电的销售体量必将追平苏宁和国美，明年超越对手成为整个家电行业最大的零售渠道。”##他还表示，今天的京东和整个家电电商渠道仍然被束缚住了一部分能力。“在夹缝中成长，我们已经发展到这样了。把枷锁解开那一天会迎来核聚变。”##今年以来，家电市场遇冷。对此，闫小兵表示，行业洗牌在所难免，企业能否生存下来，首先要靠产品，靠研发和制造能力。然后讲品牌故事。第三，就是以互联网或者以电商为中心重新定义渠道的品牌。", "title": "京东亿元复制\"8·15\"电商大战"}
{"url": "http://news.163.com/16/0504/20/BM8GRQLJ00014JB6.html", "text": "用微信扫码二维码##分享至好友和朋友圈##（原标题：华为正式发布揽阅M2青春版定义“平板手机”（图））##中新网5月4日电 5月4日，华为在北京LAVIN玫瑰里•太阳公元，以“青春，妙不可‘颜’”为主题召开了2016新品品鉴会。全新7英寸消费级旗舰产品——揽阅M2青春版正式亮相，侧边指纹成为其最大的亮点。同时，ClariVu2.0屏幕显示技术、3GB大运存、8核处理器以及超大容量电池、4G全网通等强大卖点也引起业界关注。与此同时，华为还推出了10.1英寸的揽阅M2青春版，让华为平板手机的产品线更加完善。华为凭借创新技术提升用户体验，融合了高性能与超轻便，面向年轻时尚的消费群体推出了一款融合平板与手机的跨界产品。##值此，华为揽阅M2家族已经有揽阅M28.0、揽阅M210.0、揽阅M2青春版10.1，以及揽阅M2青春版7.0多个成员，组成了科技与时尚结合的大家族。华为揽阅M2青春版国内官方指导售价为1499~2099元，揽阅M2青春版7.0有珍珠白、淡雅金、静谧蓝、水晶粉四种配色，而揽阅M2青春版10.1则有耀石黑、珍珠白两种配色。##华为揽阅M2青春版将于5月5日在华为商城、华为天猫旗舰店、京东、苏宁易购、国美在线、1号店开放预售，5月11日正式开售；同时，线下1000多家华为体验店、手机通讯门店也将在5月11日开放预售，5月19日现货开售。##锁定7英寸大屏“7寸脸”被玩坏##此次发布的揽阅M2青春版被称为是一款“比手机更强大、比平板更便携”，集娱乐、工作、通讯于一身的平板、手机跨界产品。随着消费者使用需求的不断增加，大屏产品越来越受到青睐。华为正是根据用户需求在7英寸这一平板和手机合理尺寸的交汇点，推出了7英寸的华为揽阅M2青春版。7英寸是能够一手掌控、放进口袋的最大尺寸，也是能够享受大屏体验的便携尺寸。华为不仅为揽阅M2青春版配备了分辨率达到1920X1200FHD的全高清LTPS屏幕，带来细腻的画质，而且具有全视角表现能力和极佳的色彩表现的视觉体验效果。独特的ClariVu2.0显示增强技术，能够滤除对人眼不利的过量蓝光，有效保护视力，增强用户的观影、阅读等浏览体验。与此同时，兼顾屏幕低功耗，让产品的续航能力表现优异。##从7英寸出发，品鉴会现场不仅设有青春照片墙、电话亭等创意的产品体验区，华为还邀请媒体玩起了“7寸脸”的测颜值活动。据悉，通常来说最佳的人脸黄金比例为182mm~186mm，而7英寸揽阅M2青春版能遮住的正是标志的脸庞。媒体们纷纷在现场测试自己的颜值，完美覆盖小脸亦或是为准备瘦脸而励志。而在线上也发起了“7寸脸”挑战，趣味十足。“7寸脸”或将成为新型炫小脸的方式。##易用性升级侧边指纹功能最抢眼##揽阅M2青春版作为华为揽阅M2系列家族的新成员，不仅传承了揽阅M2系列创新与时尚结合的风格，还力图玩出新花样。其中，FPC新一代侧边指纹解锁技术成为最抢眼的卖点。华为不仅首次将触摸式侧边指纹功能引入平板手机，而且在解锁、操控、安全上均有所突破，具有同级别产品所不具备的优势。##增强型解锁识别算法使熄屏解锁快至0.7秒、多角度灵敏解锁识别。来电、通知栏、拍照均可通过指纹一指灵控。存储在独立芯片中的指纹信息和华为芯片级安全解决方案，为指纹安全提供强大的保障。##配置方面，除了侧边指纹，华为揽阅M2青春版也是非常均衡、高效，采用高通骁龙8核64位处理器，低功耗与高性能取得绝佳平衡，3GB大运存秒速处理各类视频、游戏、图形设计软件，带来畅快体验。4360mAh大容量电池、高效持久的电池续航，使得大屏快感可以放肆享受。同时，4G全网通的通讯功能是与平板电脑的最大区别。完美覆盖4G时代六模十八频，轻松掌握移动通讯。双卡双待随心盲插，工作生活两不误。##一体化的设计语言，多彩时尚的外观，华为揽阅M2青春版直击年轻时尚消费群体的心理诉求，用高颜值、高配置和低价格打造“玩出新花样”的平板手机。##重新定义“平板手机”打造业内新标准####智能终端已然成为了每个人生活不可缺少的部分，对大屏、性能、续航和便携性的要求让华为揽阅M2青春版应运而生。然而尽管7英寸产品早已成为市场的新星，却一直创新不足。##华为揽阅M2青春版的发布，以关注消费者应用需求和情感体验的全新方向，以高性能的创新产品，重新定义“平板手机”，打造业内新标准，为市场带来更多生机和想象空间。除了7英寸的揽阅M2青春版，本次品鉴会推出的10.1英寸揽阅M2青春版同样吸睛，它拥有全高清IPS显示屏，搭载高通八核64位高速处理器，提供6660mAh超大容量电池，为大屏爱好者提供更多选择。##(原标题：华为正式发布揽阅M2青春版定义“平板手机”（图）)##用微信扫码二维码##分享至好友和朋友圈##", "title": "华为正式发布揽阅M2青春版定义\"平板手机\"(图)"}
{"url": "http://news.xinhuanet.com/tech/2015-08/28/c_128174827.htm", "text": "　　不少消费者都是将油烟机、燃气具、消毒柜三件套作为组合一起购买的。##　　8月进入家装旺季，购买厨房电器的家庭渐渐多了起来。在钢铁、铜等原材料价格连续走低的背景下，今年厨房电器价格走势如何？记者走访佛山家电市场发现，今年厨电向高端智能化发展，其中可用手机控制的油烟机价格过万元。##　　“如果一台吸油烟机仅仅只是实现了可以用手机远程控制，价格却需要过万元，我不知道有多少消费者愿意买单。”一名业内人士表示。##　##　　近日在苏宁祖庙店，记者发现厨电展示区域几个品牌展柜前都聚集了不少顾客。在一家专柜前，五六个中年男士看完产品后甚至连展柜的材料也不放过，一边摸着材料的质感一边讨论着家里橱柜要用哪种材料。“8月进入装修旺季，顾客多了起来，有些人甚至想将整个展柜搬到自己家去。”美的厨电专柜促销员笑着对记者说。##　　据相关数据显示，今年上半年，厨电市场整体销售数据同比增速为12.7%，而去年同期仅为3.3%。从品类看，油烟机、燃气灶、消毒柜零售额同比分别增长13.6%、12.4%与7.2%。佛山市场情况也差不多，市场总体增幅高于去年。##　　美的厨电促销员告诉记者，苏宁祖庙店美的厨电销售上半年同比增长了20％。樱雪专柜促销员也告诉记者，近段时间的销量也有一定的增长。##　　天蓝电器方太、老板厨电的导购均表示，今年厨电的市场比去年好，销量增加的同时销售均价也高于往年。##　　“今年厨电市场最明显的特点就是品牌集中度更高了，高端产品的占比增幅较大。”国美东方广场店导购告诉记者。他举例说，比如吸油烟机，4000元以上的吸油烟机市场份额已达四成。方太导购表示，现在超过八成的厨电消费是吸油烟机、燃气具、消毒柜三件套为组合的套购，套购均价过万元。单个产品零售的比较少，通常是旧的产品坏了才临时换购。单一产品采购通常会选择中低端产品，而新装修的房子套购厨电则更愿意选择中高端产品。##　##　　记者走访多家卖场发现，不少吸油烟机导购都会向顾客介绍他们的“智能化”设计。其中不少品牌都以“智能清洗”、安全提醒或智能关火等作为抽油烟机的卖点。##　　在美的专柜，导购让顾客看抽油烟机背后连接到下面一只塑料杯子里面的白色小塑料管，这就是美的抽油烟机的智能蒸汽洗系统。用户只要触摸一下面板上的一个按钮，机器内部就开始自动运作，110℃高温高压蒸汽将对烟机内部的叶轮以及油网进行360度全方位的喷洗，整个过程只要15分钟。而华帝自清洁吸油烟机的操作面板上也设计了一键清芯功能，只需轻轻一按，3D脉冲旋喷清洗技术就启动了。##　　此外，很多品牌还选择与互联网企业合作推出智能化产品，这些智能化厨电不仅能实现手机控制，还能检测厨房的空气状况、卫生状况，进行自动提醒。##　　例如，海尔电器的用户可以用手机了解冰箱、烟灶的运作情况，还可以通过手机查看厨房燃气安全、检测室内空气质量，自动跟踪检测餐具表面的卫生状况。老板电器与阿里、百度、360等互联网企业进行合作，和互联网公司平台上的智能硬件做整合，比如进行厨房煤气检测、厨房空气检测设备连接等。##　　记者在天蓝电器方太专柜看到，方太智能厨电套系产品，包括厨房烹饪需要的吸油烟机、燃气灶、消毒柜、热水器等，可实现这些厨房电器互联互通，支持手机APP远程智能控制，用户可轻松实现远程开关机、设置定时关火、智能点火、自动换气等功能。##　　##　　看过了智能厨电给消费者带来的方便、安全，记者又查看了一下它们的价格，发现比普通产品贵很多。智能抽油烟机基本上没有低于5000元的产品，有的甚至过万元。例如，老板的ROKI系列智能厨电则采用C2B模式进行销售，共两款产品，一款售价28888元，一款售价8888元。##　　但有业内人士表示，目前厨电厂商推出的智能化产品还只是停留于表面，在产品的功能、形态上却未真正做到智能。如果一台吸油烟机只实现了手机远程控制，价格却需要过万元，“我不知道有多少消费者愿意买单。”该人士表示，目前厨电智能化都还在初级阶段，仅仅走出了第一步，就是让它自动起来。作为智能厨房，最重要的是第二步的互动，这可能还需要至少一到两年时间，等生态圈子更加丰满，家电和云互动起来，智能圈才能真正成形。##　　相关统计数据显示，近两年来厨电产品线上零售高速增长，增速大幅高于其他家电品类。数据显示，去年厨卫电器的电商零售同比增长145%，而今年上半年增速略有回落，但也远远高于其他品类。上半年油烟机零售额线上同比增长了105%，线下同比增长了10.9%；燃气灶市场零售额线上市场同比增长了94%，线下市场同比增长了8.3%。##　　厨电产品网购量大增，是不是因为网购价格真的很便宜？天蓝电器导购表示，网上部分厨电产品标价看起来确实便宜不少，但消费者真正安装使用时可能会发现，其实费用并不见得比实体店便宜很多。##　　原因在哪里？因为购买厨电产品往往需要上门安装，额外的耗材需要另收费用，通常除产品包装随机附件外的其他安装所需材料由用户另行购买。第一是安装所需材料费用，电商网站上标识的产品价格只是产品的裸价，额外的安装管件及其他费用是另外收费的，这些加起来其实也是一笔不小的费用。所以提醒爱网购的消费者，下单前要认真核对标价所包含的内容。##　　除了费用不一定便宜，网购安装和售后服务也是经常被投诉的问题，尤其是那些网售的特价产品。##　　比如网上有一款燃气灶可以卖出1万台，就是因为价格特别便宜，一台售价仅200多元，如此低价专业人士计算一下成本后就表示产品使用的安全状况让人感到担忧。部分网上销售的商家在接到订单以后，如果消费者所在地没有合作的安装者，往往会临时寻找安装人员。一旦因为安装不专业而引发安全事故，一方面会威胁到家人生命和财产安全，另一方面维权也比较困难。##　　文\\记者李春先　图\\记者张宇杰", "title": "进家装旺季 买厨房电器的消费者渐增"}
{"url": "http://news.gmw.cn/newspaper/2016-06/17/content_113305752.htm", "text": "本周末，国美第二波低价攻势强势来袭，全力为消费者打造一场周年庆家电饕餮盛宴。上周起，重庆国美启动十六周年“周年庆风暴”，活动第一波首战告捷。##活动期间，至重庆国美各门店购冰箱、洗衣机、彩电、空调、厨卫商品,单件满2500元及以上,不同品类商品3件以上且累计购物满7900元，即可获赠三洋32英寸液晶电视32CE6121一台。3C、小家电及部分品牌型号不参加,赠品数量有限,送完为止。##购买冰箱、洗衣机、彩电、空调、厨卫商品,单件满1000元送100积分，单件满3000元送300积分，单件满6000元送500积分。3C、小家电及部分品牌型号不参加,积分数量有限,送完为止。##众多一线品牌厂商鼎力助阵重庆国美周年庆活动,一系列特价机诚意十足。届时，美菱450升双循环制冷十字对开门冰箱450ZP9CN2799元/台,三洋42英寸网络风行电视42CE3100D1799元/台,伊莱克斯型号为EAW25FD13CA1的1P冷暖挂机1299元/台,TOSOT型号为FDZ-4038BAG7的直流变频电风扇429元/台，万和热水器型号为JSQ24-12ET16的12升强排恒温机988元/台。##重庆国美相关负责人表示，线上的商品图片和实际的表现往往有一定差距，即使外观感到满意，买回家不会用或不符合自己的预期，可能会给用户带来损失。重庆国美相关负责人建议，最好到实体店去切身感受。##在实体店购家电应该更有保障，一方面专业化的讲解更有助于顾客挑选适合自己的产品，另一方面实体店更具规模优势、采购优势，购买的同时还可以上网进行比价。重庆国美相关负责人介绍，此次国美将现场设置全网比价，提供免费WIFI，势必在周年庆为消费者带来比网价更实惠的价格。############################################################################################|##光明网版权所有##|##|##|##|##|##|##|##光明网版权所有", "title": "满额送液晶电视"}
{"url": "http://news.sina.com.cn/c/nd/2016-02-09/doc-ifxpfhzk9139439.shtml", "text": "　　昨日凌晨，央视猴年春晚落下帷幕，总导演吕逸涛并未像往年春晚导演一样在晚会结束后接受媒体采访，仅是到新闻频道直播节目《一年又一年》做客。对于猴年春晚，吕逸涛表示：“打一百分。从导演编排层面来看，春晚直播和流程单时间一秒不差。基本是按照导演组规划、设计的，出新出彩，打造亮点。我觉得交出了一份满意的答卷。”##　　2016年央视猴年春晚历经四个半小时，一共演绎了39个节目。作为一年一度的除夕必备年夜饭，央视春晚也面临着非同一般的关注度。在被问及“肩上的担子有多重”时，总导演吕逸涛在接受采访时说：“导演辛苦不辛苦在心态，有信心把事做好就不辛苦，我接到这个任务时的心态是从容面对，心态阳光，就可以了。”##　　言及春晚是否完成了设想，吕逸涛表示：“我们自己对自己最满意，觉得交出了百分答卷。”谈及是否关注观众评论，吕逸涛说：“感谢观众对我们的支持，好的建议我们可以吸纳，不好的建议我们可以置之不理，所以心态最重要。我们对得起自己，对得起自己的努力，就是成功。”##　　在谈及创作时所面对的最大压力及挑战时，吕逸涛表示，压力来自各方面，“可能会觉得（观众）说不好、评价差，这些都是比较的结果，我们笃定会把这件事做好，并朝着既定目标执行，到现在我觉得没有压力。”##　　在吕逸涛看来，从导演编排层面来看，春晚直播和流程单时间一秒不差。“此前我们做了很多直播时间长短的预案，这对于导演组来说，是心理上的考验。整台春晚非常流畅，完美呈现。基本是按照导演组规划、设计的，出新出彩，打造亮点。我觉得交出了一份满意的答卷。”而零点倒计时环节也是他此前最担心的一环，“中国人除夕守岁是非常重要的时间节点，零点掐不好，整年都过不好。”##　　作为央视2016年春晚独家互动平台，支付宝为全球华人送上了一场“咻红包传福气”的春节大戏，四轮拼手气红包，加上零点后的集齐五福平分大奖，红包总金额高达8亿。数据显示，除夕夜，支付宝“咻一咻”互动平台的总参与次数3245亿次，是去年春晚互动次数的29.5倍。##　　让人们望穿秋水的“敬业福”最后也有了着落，共有791405位用户集齐了五福，平分了2.15亿大奖。数据显示，抢红包最热情的观众来自广东，他们共抢得7337万元，江苏和山东两省紧随其后，北京市观众，在除夕夜总计抢到了2691万红包，在全国排名第12，有趣的是，辽宁省、上海市、山西省抢到的红包金额都排在北京市之后。##　　据新华社电 春晚播出期间，电视、网络、社交媒体等多终端多渠道，海内外收视与互动的观众总规模达10.33亿。##　　其中，国内有6.9亿观众通过电视收看了晚会直播；有1.38亿观众在网络上收看了春晚直播；参与“五福临门贺新春”互动人数超过1.63亿；通过央视网在Facebook、YouTube等多个海外社交平台收看晚会的观众总人数超过115万，参与互动的人数超过260万。##　　据统计，全球164个国家和地区的409家电视机构使用了央视中、英、西、法、阿、俄6个国际频道的直播节目信号，其中394家全程转播，海外传播力度、覆盖广度创历年新高。##　　2016年春晚面向全国、放眼世界华人挑演员、选节目。加大南方节目比重，包括苏州评弹、西南少数民族歌舞等。《山水中国美》由来自中国台北、香港和内地演员联袂演出；舞蹈《茉莉花》的演员均为在美国生活的华侨华人后代。据统计，本届春晚来自基层和少数民族地区演员近150人，创近年之最。##　　魔术师Yif在2014年曾经上过春晚。当时他因为春晚上表演的瑕疵，变出法国面包的场景被抓包穿帮，饱受争议。两年之后，Yif又再次站上了春晚舞台，带来魔术《家的思念》。Yif在春晚后接受优酷采访时表示，春晚直播上表演的魔术也是他第一次在观众面前展现，之前彩排的时候表演的都是代替节目，“坦白说，还是很忐忑，因为魔术就是不管你表演多少次，永远都会有你想不到的状况发生。”##　　每年春晚中的魔术都会成为一次网友的“名侦探大会”，直播之后各种解密版本纷纷出炉，昨日，也有网友对Yif当晚的魔术进行了“分析”。##　　每年面对网友的解密，Yif也感到做魔术师越来越难，“我们今年第一次和导演组开会的时候，他们也觉得现在观众看魔术的胃口越来越大。已经不能像几年前的春晚，两三个魔术就够了。我现在（的魔术）光一个开场2分钟就11个效果，效果越多对魔术师的风险越多，每一个地方有一点落差，（包括）手的湿度、现场的温度和我自己的节奏，一点点出错，整个魔术就会出错。”##　　Yif原名王亦丰，1987年3月生于北京，在法国巴黎长大。11岁开始舞台魔术表演。曾被冯小刚导演选中，在26岁时登上2014年央视春晚。##　　本版撰文/新京报首席记者 刘玮##责任编辑：乔雷华SN098##老板娘说，这两张国家主席习近平和夫人彭丽媛的年画今年卖得最火。小编拍照的功夫，就由两个人来买了。年画上习近平和彭丽媛挥手微笑，身后是9·3大阅兵盛况。##党员不能信教，本来是常识的事情，却有一些党员以公开、半公开的方式“突破”了，“有些人还认为，我已经从职务上退下来了，为什么不能信教？这些人没有想到，职务虽然退了下来，可党员身份可没有退。##允许地方电视台在除夕播出地方性春晚，既尊重了观众，也是央视自信的表现。这样的竞争，是不是更能相对端平春晚这碗水呢？##事实上，体制中人，不管年轻的还是年长的，“成大事”的终归不多，更多的是像你我一样，免不了要做小事做琐碎事的。在机关呆得越久，越是认同“欲速则不达”一语。##Copyright##1996-2016SINACorporation,AllRightsReserved##新浪公司", "title": "央视春晚总导演称零点倒计时最重要"}
{"url": "http://news.cyol.com/content/2016-02/08/content_12167125.htm", "text": "　　军人出身的侯勇（中）带来节目《将军与士兵》，表演中他需要保持着踢正步的姿势说台词，腿一抬就是好几分钟。作品的最后，三军仪仗队的战士走上舞台。##　　TFBOYS与月亮姐姐带来的儿童节目勾起三代人的回忆。##　　杨洋与著名歌唱家佟铁鑫演绎的《父子》成为最催泪节目。##　　新京报讯（首席记者刘玮）昨晚8时，一年一度的除夕年夜饭央视春节联欢晚会如期而至。TFBOYS带来的儿童节目《幸福成长》high翻全场，黑猫警长、喜羊羊、胡巴等卡通人物轮番出场，带动了从70后到00后的共同儿时回忆，这个节目也被认为是春晚关注度最高的一个儿童节目。##　　据春晚总导演吕逸涛介绍，过去5年来的春晚节目基本都是由一个导演组来完成，今年则是打破了这一管理，把一些社会精英力量邀请进来参与春晚重点节目的创作，比如今年的开场节目委托陈维亚来做指导，杂技委托甲丁来做指导，舞蹈节目委托杨东升做指导。##　　谈及春晚南北收视不平衡的情况，吕逸涛此前在接受媒体采访时表示，去年的春晚只有1个南方节目，但是今年为了突出全国人民大联欢，台里特别提出了不能是北方的春晚，更不能是北京人的春晚，在加大整合的基础上，南方节目增加至5个，包括苏州评弹、西南少数民族歌舞等，希望通过这种调整能使春晚收视均衡。##　　歌舞类节目推新人##　　央视春晚每年都以“推新人”为一项重要任务。而说到今年最“新”的新人，那一定是TFBOYS，他们的节目《幸福成长》中，TFBOYS三只小将与少儿频道主持人月亮姐姐、红果果和绿泡泡一起表演，并演唱自己的成名曲《青春修炼手册》。这个节目不仅有小朋友喜欢的喜羊羊、灰太狼、熊大熊二等卡通人物，也有黑猫警长、舒克、贝塔等80后熟悉的动画形象。当“黑猫警长”的音乐播放出来，现场有不少大人都跟着一起合唱。##　　语言类节目中，修睿搭档娄艺潇，和新人乔杉一起刻画了一个普通且大众的职业——快递员的生活。节目中，一脸络腮胡子的修睿遭乔杉频起外号“张飞、李逵、沙僧、宝玉”，这句台词的“伏笔”是最后乔杉说：“我知道宝玉没胡子，就是想给你凑个四大名著。”这段对白也被认为“很机智”。##　　“老人”是语言类节目主力##　　实际上，能够在除夕夜看到一些“春晚老面孔”也是很多观众的一大期待。今年春晚上，潘长江和蔡明的“毒舌”搭配得以延续，话题则是赶时髦地聊起了网购。##　　而今年春晚上“最老”的面孔就是冯巩了，今年也是他第31次上春晚，每每以“我想死你们了”开场的冯巩，今年则和徐帆以及爱徒白凯南同台，出演小品《快乐老爸》。徐帆扮演了一位跳广场舞的大妈，也是冯巩的毒舌邻居，整个作品围绕邻里矛盾展开，这个小品最大的特点就是网络语言扎堆。值得一提的是，徐帆更是唱起《最炫民族风》跳起广场舞，又唱又跳，十分热闹。##　　影视演员跨界抢镜##　　每一年的春晚中都会有一些当红的影视演员来“串门”，今年也能见到不少大家在荧屏上熟悉的身影。第一个开场的歌舞表演《春到福来》就有闫妮、沙溢的联手亮相，他们与专业歌手蔡国庆、林依轮等人一同演唱，并串联起这一年发生的大事。尽管《武林外传》已经播出足足十年，但再次看到佟湘玉和白展堂这对欢喜冤家“在一起”，还是让人觉得喜气洋洋。##　　如果说去年最红的明星，胡歌肯定算一个。《伪装者》《琅琊榜》让胡歌接连刷屏，人气暴涨，今年胡歌在春晚上的亮相也可以说是“众望所归”，他在泉州分会场与许茹芸一同演唱了歌曲《相亲相爱》，好听又养眼。##　　梁咏琪、林心如、刘涛，三人在歌舞节目《山水中国美》中一起出现，远处山水映衬的背景搭配高低起伏的舞台设计，再加上上海评弹团和苏州评弹学校奉上的江南风情十足的苏州评弹，《山水中国美》也被看做是当晚视觉效果最美的一个节目。##　　此外，同样也是在这两年走红的“小鲜肉”杨洋则与著名歌唱家佟铁鑫一同演绎了歌曲《父子》，温情感人。##　　时隔12年再次登上春晚舞台的赵薇则带来了一首《六尺巷》，这首歌则源自于其家乡安徽流传广泛的传统美德故事。这也是赵薇第三次登上春晚舞台，2000年因电视剧《还珠格格》火遍全国，赵薇第一次登上春晚舞台，当年她身兼嘉宾主持和演唱歌曲等多项任务，2004年，赵薇搭档阿杜演唱《温暖》，二度登上春晚。##　　四个分会场同联欢##　　今年春晚在形式上最大的变化就是除了在北京的央视一号大厅录制，同时还走出了演播室，在全国设立了四个分会场。内蒙古呼伦贝尔、陕西西安、广东广州和福建泉州成为四大分会场所在地。##　　■文化谭##　　当我们看春晚小品时看的是创作者的心思##　　红包这么大，我想去看看。这是走到今年的春晚，打给观众的一针强心剂。而小品，又是历届春晚中最引观众注目的节目。除夕合家团聚的时候，一个有趣的小品，能带给一家人欢声笑语。##　　昨天的小品《放心吧》，想做个好人的孙涛，电话里刚开了句头，对方直接就把他当成骗子了。后来，“骗子”为了证明自己不是骗子，又被路人当成了“病人”。最后在所有人的眼里，活雷锋孙涛，便成了坏人。百口难辩之际，面对老人恨铁不成钢的指责，孙涛苦叹了一句：“臣妾做不到啊”。##　　这些年，春晚能不能在观众心里站得住，关键看小品能不能撑得住。小品《放心吧》，将人们现实生活中深恶痛绝的电信诈骗，巧妙地展现给了观众，既针砭了时弊，给人们演绎了信任危机的尴尬，又阐述了聪明反被聪明误的道理；既接了地气，又巧妙地传播了正能量。##　　防不胜防的电信诈骗，取材于百姓司空见惯的现实生活。小品中的主人公们，可以是全国随便哪座城市的。按照小品中的年龄，随便穿什么衣服都行。把可能出现、或者出现过的诈骗经过凑到一起，就是一部黑色幽默剧。剧中角色貌似夸张，实质平实。这表明，小品艺术只要取之于现实生活、敢于针砭社会，并且作适当的艺术加工，它本身的笑点就已足够。##　　事实证明，高大上，与逗着乐，并不构成绝对的矛盾冲突。小品《放心吧》，它的高大上之处，正是在于敢于揭露现实，直面这个法治的软肋。虽然小品未能给观众提供面对并解决这个现实问题的根本方案，但它从一个侧面提醒人们，当一个社会彻底丢失了人与人之间的基本信任之后，不仅好人可以变成坏人，自以为聪明的人也会变成蠢人，健康的正常人也会成为病人。##　　春晚用小品的形式，把这个尴尬的矛盾“抛”给观众，抛给了道德，其实也是抛给了法治。这时候，你已经无法界定它究竟属于喜剧，还是悲剧，或者正剧。其实这都不是问题的关键，关键是这部小品，你笑了。苦笑也好，真乐也好，它戳到了中国的现实。这大概也是这个小品，真正用心思的地方吧。##　　□刘雪松（媒体人）##责编：赵小阳", "title": "猴年春晚南北节目更平衡"}
{"url": "http://news.163.com/15/1112/00/B86BM01T00014JB6.html", "text": "中新网11月12日电(生活频道刘旭辉)轰轰烈烈的“双十一”终于来了，随着11日零点钟声敲响，万千“剁手族”马不停蹄地开始下单、支付。“没抢到”、“网络卡”的抱怨刷屏朋友圈的同时，另外一群人则以为“双十一”做贡献而自豪。在这个起源于“光棍节”的日子里，边看晚会边下单，逐渐成为过节“新常态”。##今天，白领们在办公室的问候语，不知不觉都成了“昨天买了多少”、‘“抢到了吗”。有人自豪宣布“八秒成功付款”，也有人吐槽抱怨“支付太卡，看睁睁看着中意的宝贝失效”，更多的人直呼“剁手”，“买完一下回到解放前”、“吃土的默默路过”。##80后网友@蒙蒙奇自称对“双十一”无感，但是经不住周围人的鼓动，还是挑选了一些囤在购物车中。不过11日中午，她却大倒苦水：“看中的一件大衣759元，在商场看到的同款1200多，熬到零点付款，结果秒无，这一夜白熬了。”##在一个微信群中，网友们互相交流“败家”经验。不少网友跟@蒙蒙奇有同样感受，越便宜越买不到。一位网友霸气地贴出一张图片，上面显示他的首单下单时间为11日0分1.184秒，第二单是1.364秒，前10单都在2秒之内完成，令众多网友羡慕不已。##这位网友表示，自己使用了“抢购神器”，也就是几款付费的抢购软件，“昨晚上了500个国美号、100个淘宝号、200个京东号、300个苏宁号、1000个华为商城号。”他表示。据介绍，这些插件中，有的只可以在一个购物网站上用，有的则可以在多个网站使用。一些网友遗憾表示：“输在了起跑线上，早该洗洗睡了。”##“双十一”从凌晨血拼到晚上，此刻正在喜悦地等着收快递？据报道，2015天猫“双十一”全球狂欢节配送第一单，已于11日凌晨零点14分送达。小米手机也宣布，第一单已于0点57分在厦门妥投。网友们纷纷表示，“然而这跟我并无关系，等待快递小哥临幸。”##“不同国家的女人难受时，如何用同一句话安慰？欧美：‘Youneedcry，dear(你需要哭出来，宝贝)。’中国：‘有你的快递儿！’”。“洛阳亲友如相问，就说我在等快递”。“双十一”过后，关于收快递的段子也火了起来。####“节日有两种，一种是阖家欢乐，一种是倾家荡产。”用钞票换来必需品，无疑能增加幸福感，为了追求血拼的快感而去“买买买”，热情过后只能是后悔。网友@杨荤荤表示：“一时没忍住，两月的工资全出去了，还好冬天来了有西北风，不然要吃土了！”网友@叫CC的太多则表示：“麻烦把退款出口开一开，我后悔了。”##截至11月上午十点，作为“双十一”重要战场的天猫公布数据，广东省的成交额全国最高，其次分别为浙江、江苏，多家电商平台也相继传来捷报。(中新网生活频道)##(原标题：“双十一后遗症”来袭：焦急盼快递破产要“吃土”)##跟贴热词：##网友评论仅供其表达个人看法，并不表明网易立场。", "title": "\"双十一后遗症\"来袭:焦急盼快递 破产要\"吃土\""}
{"url": "http://news.ifeng.com/a/20160621/49210468_0.shtml", "text": "######用微信扫描二维码##分享至好友和朋友圈##供应链金融并不是一个崭新的概念，但近年来在政府大力推进“互联网+”及八部委《关于金融支持工业稳增长调结构增效益的若干意见》的暖风吹拂下，供应链金融和互联网的结合受到了银行、电商、P2P平台、物流公司等行业热烈追捧。早在2014年酷融贷的上线仪式上就对“互联网+供应链金融”问题与业内几位资深人士展开了深度的讨论，阐述了酷融贷要打造自己的供应链金融生态圈的观点。##原标题：酷融贷加快供应链##布局##供应链金融并不是一个崭新的概念，但近年来在政府大力推进“互联网+”及八部委《关于金融支持工业稳增长调结构增效益的若干意见》的暖风吹拂下，供应链金融和互联网的结合受到了银行、电商、P2P平台、物流公司等行业热烈追捧。早在2014年酷融贷的上线仪式上就对“互联网+供应链金融”问题与业内几位资深人士展开了深度的讨论，阐述了酷融贷要打造自己的供应链金融生态圈的观点。##供应链金融主要解决了中小企业的融资难题，而中小企业总产值占GDP的比重已超60%，提供了75%以上的城镇就业岗位，在我国的国民经济中占有举足轻重的地位。因此，服务于中小企业的供应链金融潜力无限，更有券商研究报告指出“未来几年供应链金融市场达20万亿，将是下一个蓝海”。近年来阿里、苏宁、国美、京东等电商巨头都纷纷加快了供应链金融布局的步伐。##新的模式需要大量的探索与尝试，并非一蹴而就的，“互联网+供应链金融”也是如此。经历了1年多的铺垫，酷融把目标定位在打造供应链金融生态圈，利用互联网的大数据建立SAAS模式——模块化企业云协同应用平台，让更多企业加入到SAAS平台并接入实时的经营数据，让中小企业的订单、运单、收单、融资、仓储等经营性行为体现在平台上，同时引入核心企业、物流公司等企业。在这个平台中，核心企业起到了增信的作用，使得各种交易数据更加可信。##随着P2P行业同质化竞争日益加剧以及近期行业监管力度的不断加码，P2P行业的转型迫在眉睫，转型的关键不在资金端而在于风控端或者资产端，因为优质的资产直接决定了平台的低坏账和低逾期，可以说资产端创新是P2P网贷平台转型的核心驱动。而供应链金融由于依托产业链上的核心企业，在贸易真实的前提下，将单个企业不可控的违约风险转化为供应链整体可控的风险。并且相较于其他资产呈现出了资金周期短、利率低于行业均值、融资额度小、贷款余额增速远高于行业等特点。在经济形势下行，资产荒愈演愈烈的情况下，投资人对供应链金融产品的投资倾向更强。##因此，酷融贷将加快供应链金融布局，近期会先推出供应链金融模式中比较成熟的应收账款质押业务。此业务是通过酷融贷与核心企业签订合作协议，用核心企业对中小企业的应收账款为抵押，为上下游的中小企业提供融资服务。对于中小企业而言，将应收账款质押实现了应收账款的提前变现的功能，从而可以补充营运资金，减轻财务管理压力，减少风险，使企业良性运转。而作为投资人，有核心企业的背书，如果中小企业违约不履行还款义务，核心企业的应收账款将作为还款来源。同时，酷融的SAAS平台也在紧锣密鼓的搭建中，非常欢迎财务透明、信息透明、管理透明的企业与我们洽谈合作！##标签：############用微信扫描二维码##分享至好友和朋友圈##网罗天下##湖南大巴起火烧死35人司机被指弃车逃跑##监拍：男生拍桌后当全班学生和老师面跳楼##现场：医生成功从患者喉咙取出扳手##实拍UFO坠毁在山上并爆炸##揭朝鲜女人不穿裤子的真相：看后令人脸红##毒蛇被“斩首”后二十分钟复活报仇##二狗当街激情猝死倒下瞬间让人哭笑不得##中国南海惊天一射世界各国纷纷炸锅##凤凰资讯官方微信##蔡英文出访尴尬见证大陆货轮首航##播放数：2232222##南海仲裁前中俄出特殊声明普京有变##播放数：2301840##菲新总统连拒美方称不会向中方开战##播放数：778687##少将问：越领导层谁敢对华打第一枪##播放数：5808920##苏格兰过山车脱轨堕地现场##点击数：2984872##男子不顾母亲下跪求饶将其杀死##点击数：2433847##富二代们的暑期生活##点击数：1780650##欧洲杯-德国队美艳太太团现场观战##点击数：2368606##老师令学生烈日洗车##点击数：2499127##9岁神童高考成绩单##点击数：2623085##女孩整容变芭比娃娃##点击数：2779774##男子怒吞20厘米钢筋##点击数：1890200####", "title": "酷融贷加快供应链金融布局"}
{"url": "http://news.chinabyte.com/140/13807640.shtml", "text": "　综合电商成就了超级巨头阿里，男性和##成就了京东，现在问题来了——谁将成为中国电商的第二阵营？日前Questmobile公布的截至今年5月份的2016年##电商研究报告，就暗示了这个问题的答案。##　　根据这份报告，从用户规模、增长速度等多个数据维度观察，可以清晰地看见中国电商的新格局：淘系以绝对碾压优势独占鳌头、京东紧随其后，第一阵营两大超级帝国平台优势难以撼动，但值得注意的是，电商世界里的第二阵营正在加速分化，在唯品会之后，蘑菇街超越聚美成为第二，而贝贝网异军突起也加入千万级电商入口的第二阵营。##　　##　　QuestMobile发布的行业数据显示，移动购物App用户仍然保持35%以上的高同比增长，这意味着，相比于同期全国百家重点大型零售##零售额的下降曲线，中国零售消费从线下向线上的迁移过程仍在继续，电商依然是中国消费增长的大引擎，而移动购物则保持着更高倍率的增长，这一消费升级的风口依然“春风劲吹”。##　　行业高位增长的同时，巨头们也纷纷助力行业增长，加速行业换血升级。##　　阿里联手##，助力中国300万亿大消费市场野心，给##画“巨型蛋糕“，共同宣布向合作伙伴开放用户资源、流量资源、##资源，与品牌巨头结成“王者联盟”，推出围绕品牌的“万亿智造计划”。##　　除去天猫“双11”，京东618诞辰狂欢早已不是自己的独宠专权，如今战火蔓延，年终大促正成为新的电商狂欢。回看2015年的618，电商年中促销战迎来最高潮，京东##在线等主流电商均大幅降价，引发消费者抢购热潮。19日，各大电商平台纷纷晒出成绩单，其中京东订单量相比去年同期增100%，国美在线618当天订单量同比激增486%，成为主流电商中移动端销售额占比首家超过60%的平台。可见“猫狗大战”的单独对抗早已结束，多方较力成为电商发展的催化剂。##　　##　　整个移动电商行业情势大好，如果仔细观察QueseMobile的数据，将清晰地看见，女性正在成为移动购物时代格局重塑的最大动力。##　　依托女性用户的几位##玩家“绞尽脑汁”将女性用户从女生到女人再到妇女的需求进行细化瓜分，其中唯品会、蘑菇街、贝贝网表现优异，其月度活跃用户规模达到千万级以上。##　　严格地说，中国真正意义上的##一代始于80后——他们从中学开始接触互联网，在大学毕业后经历了中国互联网从信息娱乐到电子商业、连接改造实体经济的真正过程，而他们的需求也深刻塑造了中国电商和互联网的格局。正是在80后、90后一代的引领下，他们的线上生活需求缔造了BAT三大巨头，而其中掌握硬件3C决策话语权的男性用户，将京东拱上了B2C巨头的宝座；而随着这一代互联网用户相继进入家庭，生育后代，掌握着家庭消费决策权的女性用户正在体现出其新的偏好。##　　无论是专注于女性特卖的唯品会、买手导购的蘑菇街，还是专注于妈妈购物的贝贝网，这三大京东之后月活用户超过千万的电商平台，都专注于服务中国女性的差异化购物需求。##　　##　　母婴电商起家的贝贝网无疑是这份QuestMobile最值得关注的亮点。数据显示，其所在的母婴市场比其他移动购物增长速度快一倍。进入5月以后，呈现爆发式增长，增长速度是移动购物平均水平的4倍。##　　而作为这个领域的领军者，贝贝网多项数据横扫同业；多项核心数据，也已经超过或者比肩行业巨头，显示出巨大的增长潜力。##　　##　　从月度用户活跃度看，贝贝网成为母婴垂直电商中首个跨入千万大门的“黑马”，与京东、唯品会位居同一梯队，弯道超速，把苏宁易购、一号店、美丽说和##等老牌电商甩在身后。同比增速更是一支独秀，是其他主要电商平台增速的1倍以上，大概是京东的4倍左右，唯品会的7倍左右，呈现加速领跑优势，后劲十足。##　　##　　在月活超过千万的主流电商平台中，从单日使用时长上看贝贝网超过蘑菇街到聚美优品。单从母婴电商角度考虑，贝贝网人均每天的使用次数和停留的时长都长期稳居第一位，表现出极强的用户黏性。##　　##　　除去拥有庞大的用户基数，贝贝网的新增安装用户增长速度是全电商行业第一，增速是京东蘑菇街，聚美等的2到3倍。同时贝贝网高达58%的活跃用户率，仅次于##，显示出极高的用户质量。##　　同时，由于贝贝网的用户分布集中在80一代，其用户的平均消费水平和社会话语权正在快速上升期，这意味着贝贝网将比同业“近水楼台先得月”地获得代计增长的红利。现在摆在贝贝面前的问题只有一个：在母婴电商称王之后，它还将拥有多大的野心？##比特网版权所有渝ICP证B2-20030003号京公网安备11010802015384号##Copyright(C)1997-2013Chinabyte.com,AllRightsReserved##客户服务、商务合作电话：010-82657868-652##微信扫一扫##关注Chinabyte", "title": "阿里京东后 唯品蘑菇街贝贝网领跑电商第二阵营"}
{"url": "http://news.syd.com.cn/system/2016/06/15/011094977.shtml", "text": "　　随着人们购物热情的高涨，一年一度的电商618年中大促已带着满满的诚意借势狂奔而来。据悉，6月16日至6月18日期间，银联在线支付将携手“国美在线”手机客户端与您约“惠”，分享重重精彩大礼，引爆年中大促热销商品购物新浪潮。##　　##　　618活动期间，在“国美在线”手机客户端，除了可享国美超市6.18元抢购，还有一大波优惠券倾情来袭，满2000减50冰洗优惠券带你纵享大品牌青睐，就算你只想要一个能煎蛋的平底锅也有满200减20小家电优惠券帮你省，还有指定商品满6000元减618元让你任性购。最值得一提的是，国美20万员工每30分钟为您比价一次!你可以直观的看到比价结果，从而更方便的选择价格最低的商品，如果买贵差价3倍返，最高赔300，绝对的稳赚不赔。怎么样?这么多巨优惠的购物福利是不是让你有种被幸福砸中的感觉?别急，惊喜还未完，接着往下看。##　　##　　6月16日至6月18日，“银联在线支付”在国美在线移动端的专场活动也将全面上线。活动期间，每天上午10点起，持卡人在国美在线手机客户端选择好商品，下单时选用“银联在线支付”完成付款交易，勾选“国美在线手机APP特惠”字样的立减选项，即有机会享受单笔交易金额满500元立减50元、满1000元立减100元的惊喜优惠。优惠数额有限，先到先得，抢完即止。值得一提的是，“银联在线支付”如此诚意满满的高额立减是叠加在商户本身优惠基础上的二重惊喜大礼。在这个最适合购物的日子里，无论你是想要给妈妈买一部智能手机方便联系，还是想给弟弟买一台助力学习的超薄笔记本电脑，抑或是给家里换一台大品牌冰箱，这场约“惠”都能最大可能地满足你的购物热情。更多优惠信息尽在银联持卡人服务网站(www.95516.com)或“银联在线支付”微信公众号，随时恭候您来乐享好礼!##　　##　　目前，“银联在线支付”已接入近500家##和近9万家商户，并拥有超过3亿的用户。作为银联旗下移动互联网领域的拳头产品，“银联在线支付”一直致力于为亿万用户提供更加方便、快捷、安全的移动互联网支付产品与体验，不仅能让广大消费者体验到无需开通网银、只需输入卡号就可完成支付的便捷，更有24H实时风险监控的安全保障，让网购变得便捷又安心。## ##辽公网安备21010302000014号", "title": "决战618银联在线支付邀您一起约\"惠\""}
{"url": "http://news.hexun.com/2016-06-23/184550371.html", "text": "免注册快速登录##　　中国西安自2015年4月正式进入##市场，捷信消费金融有限公司已在陕西开展消费金融服务一年有余。日前，捷信消费金融正式对外公布了一年来陕西当地居民消费贷款领域的数据分析，并展示了其在陕西市场的发展状况。数据显示，捷信消费金融在陕业务增长势头迅猛，业绩不俗。##　　自进入陕西市场以来，捷信消费金融的业务遍及西安、榆林、渭南、咸阳、##、延安、汉中、铜川、宝鸡、商洛十个城市，并逐步向三四级县区及乡镇渗透，助力城镇地区的就业与经济增长。截至目前，捷信消费金融在陕西建立了近800人的业务团队，其中一线销售人员600余人，在全省设立超过1500个贷款服务点，累计服务14万名客户，合作商户超过1000家——包括##、迪信通和迅捷等全国性合作伙伴，也包括中人电器、中国移动终端等陕西本地合作伙伴。##　　同时，作为一家为消费者提供负责任贷款的国际企业，捷信消费金融深耕陕西本地市场，运用强大的分析后台对其消费贷款领域中所积累的大数据进行研究，进而得出针对陕西当地居民消费贷款的数据分析报告。报告指出，在过去的一年里，陕西居民消费贷款额以每月8%的速度递增，单笔平均贷款额不到3200元，低于全国平均水平。60%以上消费贷款人群年龄集中在20-29岁，90后已成为消费贷款市场的主流客户群体。在贷款用途中，91%的消费贷款用于手机消费，其次是摩托车消费贷款，占6%;电脑消费贷款占比为2%。有趣的是，不同于全国范围消费贷款群体男性主导的局面，陕西女性消费贷款占比达59%，明显高于男性客户。这些数据帮助捷信消费金融进一步深入研究消费者行为，并为其开拓市场拿到了一手数据支持。##　　捷信消费金融西安销售部负责人梅静茹对记者表示，陕西市场开发较晚，当地居民接受新的消费习惯也需要一定时间积累，而捷信消费金融在驻店式消费金融服务领域积累了多年的经验，因此，我们对陕西市场很有信心。捷信消费金融将继续下沉业务到三四级县区及乡镇，为更多草根用户提供负责任的消费贷款。同时，通过一年多的市场开发与深耕，捷信消费金融已经积累了充分的客户基础，并与客户建立了深厚的感情，更加了解他们在消费金融领域的需求和困惑。捷信消费金融将举行一系列消费金融知识进社区活动，努力帮助更多的消费者了解消费金融和个人征信，树立健康的消费信贷理念。##　　捷信消费金融作为首批四家试点消费金融公司中唯一的外资公司，希望继续借助其在消费金融服务领域的专业优势和长期经验，深入研究分析陕西当地居民的消费习惯，开发更多普惠金融产品和服务，进一步发展陕西消费金融市场，为地区整体经济发展和居民生活水平的提升添砖加瓦。##　　关于我们##　　捷信消费金融集团(HomeCreditBV)是国际领先的消费金融服务提供商，业务遍及中东欧地区、独联体国家、亚洲及##。成立于1997年，捷信消费金融集团主要向信用记录缺失或很少的人群提供负责任的贷款，以及简单、方便和快捷的消费金融服务。在每个运营的国家，捷信消费金融都致力成为当地市场的领先者。凭借丰富的跨国运营经验和专业知识，捷信消费金融集团得以持续领先众多的同行企业。通过提供安全和优质的贷款体验，捷信消费金融集团积极地推动并扩展普惠金融覆盖传统银行服务覆盖不到的人群——我们的很多客户都是首次借款人。捷信消费金融集团积极推动生活水平的提升，同时满足借款人的金融需求。截至2015年9月30日，捷信消费金融在全球11个国家开展业务，累计服务客户超过5,000万，员工数超过6万，拥有超过17万个POS销售点。##　　截至2015年底，捷信消费金融在中国的业务已覆盖24个省份和直辖市，超过260个城市，拥有超过33,000名员工，累计服务客户超过1,200万，助力二三线城镇地区的就业与经济增长。捷信消费金融在中国与迪信通、苏宁、国美等知名全国零售商有非常良好的合作关系，目前已在中国设置超过6万个POS贷款点，为中国经济的发展和社会的平衡做出了重要贡献。##【免责声明】本文仅代表作者本人观点，与和讯网无关。和讯网站对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证。请读者仅作参考，并请自行承担全部责任。", "title": "发挥捷信消费金融优势,稳扎稳打深耕陕西市场"}
{"url": "http://news.hexun.com/2016-06-22/184518098.html", "text": "免注册快速登录##　　原题:京东测试无人机送货“玩特色”成为今年618大促新亮点##　　法治周末记者平影影##　　法治周末实习生唐梦君##　　今年的618大促落下帷幕，各电商争相晒出战绩：京东在6月18日全天下单量同比增长超过60%，6月1日到18日的大促期间，累计订单量过亿，京东超市、京东全球购、3C产品、生鲜、服饰家居等品类销量同比都有所增长。##　　##易购发布的数据显示：6月18日凌晨开售仅两个小时，苏宁线上销售规模同比增长800%。其中，零点35分56秒，线上超过2014年618全天支付金额。上午10点04分09秒，突破2015年618全天支付金额。全天全渠道销售同比增长达到216%。##　　国美在线当天仅用两小时，订单量就超过100万单，截至6月18日24点，整体订单同比增长536%，移动端销售额同比增长650%……##　　而相比往年，今年618各电商在低价之外，还打出了各自的特色。如京东在仓储配送领域又推“黑科技”，开启无人机送货服务：6月8日，京东在##宿迁首次测试使用无人机送货，618当日，京东无人机也加入了乡村送货的服务中；同时，京东还向外界展示了京东无人车、无人仓的全面规划。##　　苏宁网购则玩起了网红促销，也确实刺激了商品的销量。618期间，斗鱼女主播冯提莫在直播中推荐的联想ZUKZ2手机，夺得手机品类6月18日的单品销量冠军。YY一姐沈曼推荐的百草味美味零食，也在截至618晚8点的短短20个小时内，取得了同比去年销量增长5倍的好成绩。##　　##更是打出了粉丝节的口号，将今年618大促打造成了一场“从消费经济升级到粉丝经济”的超级狂欢节，其间，天猫对上千万平台核心会员推出超级粉丝权益。##　　电商专家认为，电商大战虽然仍以低价为主导，但各电商已经开始探寻价格之外的东西；消费者也越来越理性，未来的消费理念将会是以品牌为指导，各电商如何玩出自己的特色，固化自己的品牌形象，或许是未来的发展方向。##　　除了几大电商巨头，“小而美”的跨境电商，也是此次618大促中的亮点。##　　如网易考拉海购公开的补贴规模在亿元级，在活动期间，网易考拉海购还推出了很多反传统的促销玩法，例如99元任选12件商品，不仅从价格上很有竞争力，也意图让消费者有更多的体验；洋码头也于6月13日开始联合全球两万多名买手开始开启“年中囤货季”，覆盖吃、穿、用等多方面。同时，活动期内还开展“欧美大牌折扣季”。##　　但618大促中暴露的问题也很快摆在了面前。##　　如不少消费者吐槽：京东图书在618期间全部提价促销，或者抢购商品成功后被告知无货；也有消费者称自己在某电商平台上购买的iPhone6手机货不对板，标注为行货，但苹果售后查验后认定该手机既非行货也非港版……##　　法治周末记者查询相关报道发现，今年消费者遇到的问题并非首次发生，几乎每年都有类似的投诉见诸报端。今年6月1日，京东就因“利用虚假的或者使人误解的价格手段，诱骗消费者或者其他经营者与其进行交易的价格违法行为”被##市发改委责令改正，并罚款50万元。##　　“电商的促销活动中暗藏猫腻，这不是今年才有的，从2012年815电商大战开始，电商促销中的各种问题就为人诟病，但电商因此受到相关部门处罚的情况并不多见，并且即使被罚，付出的成本也非常小；并且消费者维权所耗时间和金钱成本比较高，所以电商才会一而再、再而三地使同样的招数。”产业观察家洪仕斌说，“但是应该看到，不管是监管部门，还是消费者，对这个问题越来越重视，所以可以预见这种问题未来不会杜绝，但应该会越来越少。”##　　电商专家鲁振旺告诉法治周末记者，如今的电商促销已经不能像以前一样激起消费者的热情，但是促销依然会为电商带来销售额的增加，再加上竞争激烈，因此电商大促短时期内还会频繁举行。##　　“这是因为电商还没有找到一种比促销更好的模式，但各电商都在探索。”鲁振旺说，“就像今年的618，各电商除了比拼低价外，还在趁机塑造品牌形象，像京东最强的优势就是仓储配送，它依然选择在这方面发力，推出无人机送货；天猫就是要打造自己的核心用户群，为其推出优质服务，增加其粘性。”##　　洪仕斌认为，未来电商平台将不再是低价，而是品牌形象。##　　“比如一提起京东，大家想到的就是送货快、售后好，所以现在很多人买东西就上京东，甚至还会为其超快速配送服务掏钱，这就是京东品牌形象带来的效果。”洪仕斌说，消费者越来越理性，未来的消费理念将会是以品牌为指导，各电商如何玩出自己的特色、固化自己的品牌形象，或许是未来的发展方向。##【免责声明】本文仅代表作者本人观点，与和讯网无关。和讯网站对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证。请读者仅作参考，并请自行承担全部责任。", "title": "\"玩特色\"成为今年618大促新亮点"}
{"url": "http://news.hexun.com/2016-06-20/184485679.html", "text": "免注册快速登录##　　和讯网消息日前，由和讯财经以及财经中国会联合举办、以“金融脱虚向实之##+产业链金融”为主题的私享会在京举行，此次私享会由财经中国会秘书长李犁主持。面对资金泛滥下的资产荒，与会嘉宾共话产业链##的发展，求解“脱虚入实”难题。据和讯网副总编辑王丹介绍，和讯财经中国会意欲构建一个交流和对接平台，辅助资产方进行优质资产挖掘，驱动产业金融的创新。##　　今年3月中旬，国务院总理李克强在定调金融与实体经济关系时称，“金融首要任务还是要支持实体经济的发展，实体经济不发展，是金融最大的风险。”随后从暂缓战略新兴板推出，到打击##操纵，从传言的收紧中概股回归，到提醒壳资源炒作，再到近日媒体报道的证监会叫停上市公司跨界虚拟产业并购重组......各种迹象显示，监管层正在全力驱赶资金“脱虚入实”，并频频挥舞政策大棒。##　　不过，不少与会嘉宾认为，这给正接受严厉监管的##带来转机，互联网金融将借势崛起，并爆发新一轮的风口，尤其是供应链金融。##　　王丹在发言中称，从2012年起，和讯也在尝试着进行互联网金融转型，众筹、基金、交易、证券以及投顾相关业务都在规划当中。“所以，我们是观察者也是实践者，和讯财经中国会更多的是希望建立智库分享平台，产生真正能对行业有建设性的观点，促进整个产业升级与金融创新，这是我们想要追寻的方向。”##　　不过，面对资产泛滥下的资产荒，不管是实体企业对上下游产业链的纵向升级，还是财务公司、电商巨头、金融机构对企业需求的横向细分，如何发现和创造优势资产成为与会嘉宾所关注的核心问题。##　　中瑞财富战略发展副总裁李维娜在此次私享会上认为，当前资产荒的解决方式之一就是产业链金融，供应链参与主体站在自己的角度挖掘和开发资产，根据供应链需求来开发传统视角看不到的需求，比如运输流通公司参与流通领域资产开发。##　　中国财务公司协会副会长、##财务有限责任公司总经理李占国在今年的中国财务公司年会上也称，很多财务公司的企业集团都是银行的黄金客户，不缺金融的支持，但是缺个性化方案的设计，这些财务公司如果不创新就无法满足集团的要求，也会被商业银行的竞争挤掉。财务公司如果要做深层次探索的话，一定是从简单地服务集团成员单位，向产业链上下游这个方向来拓展。##　　实际上，有数据显示，我国2015供应链金融市场规模目前已经超过10万亿，预计到2020年可达近15万亿，存量市场空间巨大。##　　在中国社会科学院金融研究所所长助理杨涛看来，共享时代的产业链金融的核心生命力在基于金融功能的多元化整合性需求，不同的金融主体都可以在里面找到不同基于产品链的定位，新金融还可以带动传统经济与产业优化升级。之前，中国人民大学##宋华教授称，供应链金融有五大价值模型：丰富的服务、客户粘合、产金回路、大数据运用、共同进行生态。##　　当然，庞大的供应链金融市场对风控的挑战也是前所未有。李维娜认为，在与供应链金融参与者合作的时候，大数据征信仍然是大问题。爱投资副总裁袁冬松对此表示赞同，他认为做金融的都要有敬畏之心，如今风控理念和技术手段变化很大，出现了两大利器：一是大数据，二是IT技术。京东金融副总裁刘长宏之前也曾表示，每一个重大的技术都会带来行业的变革，大数据金融对整个金融行业的促进才刚刚开始。传统的金融服务无法覆盖到中小微企业，而大数据金融具有高效和低成本的天然优势。##　　此外，主持人李犁称，产业金融的痛点值得探讨，互联网开了一个先例，行业里有痛点的都有机会，解决用户痛点时就产生了新的模式，但除了痛点，需要深入了解业务模式的布局，风控和征信。##　　国美金控副总裁兼CTO##对和讯网透露，国美已经在沿着供应链做信用债，链条上的企业融资需求旺盛但风险也高，缺少相关风控技术是供应链金融所面临的难题。张军直言，纯粹P2P没有前途，他更看好基于产业做的金融，当然这会衍生不同的模式。“所以，资产荒不是问题，通过传统金融或互联网金融手段最终服务好实业是最关键的，没有实业什么都是空的。”##　　当然，新金融业务的发展也需要配套的政策和##环境。去年11月以来，互联网金融被监管分类摸查。华金在线股份公司总经理助理慕振龙指出，现在行业内存在对政策的恐惧，很多互联网金融平台基于政策不确定性慢慢退出，政策应该在行业调整期平稳过渡。##　　据悉，今年四月份，国务院批复并印发与互联网金融专项整治工作配套的相关文件，按照“谁家孩子谁抱走”的原则，提出七个分项整治子方案，涉及多个部委。据悉，文件由央行牵头、七个分项整治子方案中，央行、银监会、证监会、保监会将分别发布网络支付、网络借贷、股权众筹和互联网##等领域的专项整治细则，个别部委负责两个分项整治方案。##　　不过，中伦文德律师事务所##律师现场表示，互联网某种程度上把金融碎片化成众筹、P2P或理财、保险等科目，但牵一发而动全身，需要一个统一监管的部门。因此他认为，“谁家孩子谁抱走”的监管政策不可取，建议国务院应该成立互联网金融管理局，而不是分业监管。##　　值得注意的是，大成律师事务所肖飒律师对和讯财经中国会称，中国三大改革里金融改革最容易下手，而且不太触及传统权贵利益，肯定会大力发展。她还对互联网金融行业打气称，去年11月，互联网金融平台被监管层摸底排查了一遍，分好类，该打的就要打了，接着政策出来，下一拨就要发展了。“对此，风投看的很明白，都在争相投资布局。今年底到明年初，互联网金融会有小高潮，坚持在战壕里的兄弟们一定要挺住！”##　　##【免责声明】本文仅代表作者本人观点，与和讯网无关。和讯网站对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证。请读者仅作参考，并请自行承担全部责任。", "title": "中央推动脱虚入实 或引爆15万亿供应链金融"}
{"url": "http://news.hexun.com/2016-06-24/184570811.html", "text": "免注册快速登录##　　维修人员在维修空调。##　　周二以来，甬城气温持续走高，还未出梅高温已连连来袭。昨日，记者走访了我市几家电器卖场发现，空调销售已呈现井喷式增长，空调配送、安装、维修压力较大，部分地区安装有延迟情况。##　　记者陈胜男##　　毛雷君##　　实习生韦小宇##　　空调日销量是平时的10多倍##　　昨天，记者从##电器宁波地区管理中心了解到，周二当天，宁波地区空调销售量在1400台左右，周三突破1700台，昨天则是直逼2000台。##　　苏宁电器宁波地区空调采销部总监陈爱兵说，平时空调单日销售量只有100台左右，周二开始迎来今年入夏后的首个销售##，销售量直逼2013年持续高温天创下的2000台纪录。##　　##宁波分公司空调科主管范宏也表示，本周空调销售量明显增加，根据未来7天甬城气温判断，第一波销售热潮要持续到周末。##　　记者从市场上了解到，眼下几乎每个空调品牌都在搞促销活动，商场也有满减活动。##　　为了应对夏季高温带来的销售高峰，本地家电卖场备足了货源。但业内人士表示，货源再充足，也可能出现配送、安装等环节上的延误。##　　近两个月空调投诉明显增多##　　林先生近日在市区家电卖场购买了两台空调和一台冰箱，他与商家预约周三早晨7点送货，可眼看着快到10点，配送师傅还没上门。眼下，像林先生所遇到的配送不及时的情况屡有发生。##　　昨天，记者从市消保委获悉，最近两个月来有关空调的投诉有60多起，环比增加20%以上，主要问题集中在售后服务上。##　　有消费者反映，买空调时店家承诺的安装期限不能按时达成，甚至出现延迟7～10天的情况。##　　维修、安装人员超负荷工作##　　昨天，记者跟随苏宁售后服务工作人员##进行采访。在此期间，王欣除了午餐时休息了半个小时，其余时间不是在赶往维修点的路上，就是在客户家中维修空调。##　　高温天工作，王欣的衣服湿了干、干了又湿。昨天下午2点，王欣赶到都市森林小区，一番检修后他发现是空调外机出了问题。在同伴的帮助下，王欣做好安全措施后爬出窗外，小心翼翼地维修空调外机。近半小时后，外机修好了，王欣的衣服早已湿透。##　　结束这家的维修工作，王欣上车赶忙看了看手头的工作单，准备前往下一户人家，启动车子前他拿出2升装水壶，咕噜咕噜一口气喝了半瓶。##　　王欣说，从周二开始，他们的工作强度明显加大，每天早上6点就要出门了，一直要忙到晚上8点以后，这两天基本是晚上10点多才能回家。平时他们一天修不到1台空调，现在每天都是10台以上。##　　国美电器宁波分公司空调科主管范宏告诉记者，目前货源能够保证，一般情况下配送延误的情况发生也不多，但安装出现延迟的可能性会比较大。##　　苏宁电器宁波地区空调采销部总监陈爱兵也坦言，一般情况下，他们每天最多能安装1000套左右空调，而眼下空调销售出现井喷式增长，这给安装带来不小的压力，工人们也是开启了一周无休的工作模式。##　　业内人士分析，高温天带来的空调销售增长会持续到这个周末，周日气温下降后，买空调的人相对会减少，但空调安装和维修的压力估计要等到下周二前后才能缓解。##　　多数消费者缺乏提前检修意识##　　记者在走访了多家家电卖场后发现，每年6月至7月空调销售、维修都会出现不同程度的增长。陈爱兵说，这主要是因为消费者缺乏提前检修空调的意识，很多人都是等到高温天逼近，要用的时候突然发现空调坏了需要维修或更换，但往往这个时候各空调厂商已处于满负荷工作状度，运输车辆、安装人员也不能满足市场需求，这就容易出现配送、安装、维修不及时的情况。##　　陈爱兵建议，消费者可以在每年高温来临前，时间大概在5月底至6月初，提前进行空调检修。开启空调的制冷功能，让空调持续工作1到2小时，如果空调存在漏水、不制冷等问题，在这段时间内基本可以发现，但如果消费者检修时间过短，很多问题是来不及暴露的。##【免责声明】本文仅代表作者本人观点，与和讯网无关。和讯网站对文中陈述、观点判断保持中立，不对所包含内容的准确性、可靠性或完整性提供任何明示或暗示的保证。请读者仅作参考，并请自行承担全部责任。", "title": "配送告急!安装告急!维修告急!"}
{"url": "http://china.huanqiu.com/hot/2016-06/9105840.html", "text": "如今，智能科技领域最火的莫过于虚拟现实(vr)产业。继观V5裸眼3D手机项目后，苏宁众筹再次推出目标金额为百万级别的VR产品项目——星恒音VR一体机。据介绍，该产品搭载合适的FOV，优质光学设计虚拟距离2.5米，给予了客户前所未有的视觉体验和沉浸感;内置Android5.1智能系统，简单的界面与操作，更加动感的画面与丰富APP应用相结合。此外，搭载1G内存、四核处理器，无需外接主机即可尽情享受进入虚拟现实世界的乐趣，让娱乐变得更加轻松流畅。尽管有如此强大的配置，不过众筹价格却大大低于市场价。目前，苏宁众筹共推出了6个众筹档位，只需2080元就可以获得市场价2999元的星恒音VR一体机，认筹2180元、4160元、4350元三个档位，用户还可以额外获得移动电源、蓝牙耳机等产品。据了解，苏宁众筹半年以来打造了VR系列项目，陆续上线VR游戏手柄、观3D好声音VR音频手机、都纳VR魔镜、艾尔仑VR3D虚拟现实魔镜、骑士VR二代：有IMAX效果的VR眼镜、VRWorld眼镜等VR相关产品。数据显示，这些项目成功率达100%，吸引了数万人次参与和支持。近期上线的观V5裸眼3D手机项目认筹金额已经超过350万。“VR不仅仅是一项新的技术、新的科技领域，它更是一个新兴的市场，让越来越多的人倾注目光。”业内人士表示。一份调查报告显示，预计到2020年，我国VR出货量将达到1000万台，用户规模超过2500万人。同时，2015年国内虚拟现实行业市场规模约为15.4亿元，预计2016年将达到56.6亿元，2020年市场规模预计将超过550亿元。“有越来越多的用户对VR产品表现出了浓厚的兴趣，同时对VR硬件、内容提出了更多要求，我们将不断引进和升级VR众筹系列项目。”苏宁众筹项目负责人表示。苏宁众筹平台2015年4月16日上线，是国内唯一线上线下O2O众筹平台，居国内众筹行业三甲，业务包含产品众筹、消费众筹、公益众筹等内容，涵盖科技、设计、公益、文化、娱乐、农业等多个众筹领域。截止2016年6月中旬，苏宁众筹项目总数达951个，其中千万级项目19个，百万级项目51个，筹集金额8.02亿元，在线支持人数达309.4万，关注人数315.5万。本文仅代表作者个人观点，与环球网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或承诺，请读者仅作参考，并请自行核实相关内容。", "title": "苏宁金融再推VR众筹项目 目标金额达百万_国内新闻_环球网"}
{"url": "http://www.chinaventure.com.cn/cvsourcemodel/merge/detail/69172.shtml", "text": ">>并购详情热线：010-59799690-614热线：010-59799690-663热线：010-59799690-512Copyright©2005-2016cvinfo投中信息京ICP备10015297号本站带宽由提供京公网安备11010102001159号", "title": "\r\n\t苏宁环球拟收购佛手湖公司100%股份_并购数据_ChinaVenture投资中国网\r\n"}
{"url": "http://news.gmw.cn/2016-06/27/content_20724963.htm", "text": "　　6月27日，江苏苏宁发布了足协杯4轮对阵上海申鑫的官方海报。6月28日晚上，双方将在上海金山体育场一决胜负。期待如同推倒多米诺骨牌一样，铺平卫冕之路。　　|光明网版权所有|||||||光明网版权所有", "title": "\r\n苏宁发布足协杯海报：《第2关》踏平卫冕路(图)\r\n_即时新闻\r\n_光明网"}
{"url": "http://news.gmw.cn/2016-06/28/content_20742741.htm", "text": "　　搜狐体育讯据德国《转会市场》网站报道，现效力于比利时豪门安德莱赫特的意大利前锋奥卡卡基本接受了来自中国俱乐部的邀请，他将在未来几天内来中国和江苏苏宁签约，转会费为1000万欧元，年薪为400万欧元。　　江苏苏宁此前已经宣布崔龙洙将从7月1日起正式成为球队新任主教练，与此同时球队也会在二次转会窗口调整外援。此前比利时媒体已经爆料过江苏苏宁同意给安德莱赫特支付1000万欧元的转会费带走奥卡卡，安德莱赫特也做好了失去奥卡卡的准备，如今《转会市场》消息称奥卡卡接受了来自这家中国俱乐部的邀请，将在未来几天内加盟江苏苏宁，年薪为400万欧元。　　奥卡卡今年27岁，司职中锋，曾效力过罗马、富勒姆、桑普多利亚、帕尔马等俱乐部，2015年7月加盟安德莱赫特，当时的转会费为300万欧元。2015-2016赛季，奥卡卡代表安德莱赫特各项正式比赛出场49次打入17球，其中比甲联赛出场27次打入13球，夺得了联赛铜靴。奥卡卡还为意大利国家队出场4次，有一个进球。　　奥卡卡和安德莱赫特的合同2019年6月30日到期，在德国《转会市场》中的评估身价为650万欧元。值得一提的是，此前北京国安也曾经和奥卡卡传出过绯闻，但从现在情况来看，国安是在这场争夺战中败下阵来。　　（星晴）　　|光明网版权所有|||||||光明网版权所有", "title": "\r\n曝苏宁敲定比甲铜靴 转会费1000万欧年薪400万\r\n_即时新闻\r\n_光明网"}
{"url": "http://sports.btime.com/wuzhoufootball/20160630/n256142.shtml", "text": "北京时间6月30日，据西班牙媒体《足球先生》报道，在苏宁集团正式入主国米俱乐部之后，他们将斥巨资为国米引进强援。目前，国米的头号引援目标已经确定，那就是在欧洲杯比赛中大红大紫的法国球星帕耶。北京时间6月28日，苏宁集团在意大利米兰召开新闻发布会，宣布正式入主国际米兰俱乐部。据悉，苏宁方面将为国米注入2.5亿欧元的资金，这也让国米在转会市场上底气十足。目前，国米新赛季的引援工作正在紧锣密鼓的进行，而他们头号引援目标也已经确定，那就是在欧洲杯比赛中大红大紫的法国球星帕耶。本届欧洲杯，帕耶可谓横空出世，成为了法国队的“大腿”，惊艳的表现让不少球迷联想到了1998世界杯上的齐达内。国米名誉主席莫拉蒂亲口表态称，他们对于帕耶非常感兴趣：“作为一个球迷，我非常希望看到帕耶穿上国米的球衣。我们现有的阵容已经很强大，但是仍然需要2、3名能够给球队带来创造性的球员，保持球队的竞争力，而帕耶正是这样的球员。”在欧洲的惊艳表现之后，帕耶现在的身价已经上涨到至少6000万欧元，他所效力的西汉姆联也不会轻易放人，国米想要抢人势必要付出天价。如果没有苏宁资金的支持，以前的国米恐怕不会像这样一掷千金。据《镜报》报道，苏宁方面为国米注入的2.5亿欧元资金或许将全部投入转会市场，这个夏天，苏宁势必要在欧洲足坛掀起一阵“腥风血雨”。千说万说，纸包不住火。要么是施工失误，要么是规划出错。不管哪一项，损失都相当巨大。这50米路面不知道会折腾进去多少钱？内行看门道，外行看热闹，我们就知道铺好的路面又破拆，不管怎么说来回折腾，财力、人力都会浪费不少，对于这样行为，令人气愤，纳税人的钱不能被这么糟蹋。|北京电视台&北京新媒体集团&北京网络广播电视台版权所有京ICP备16016867号|Poweredby360搜索Copyright©2016Btime.com,AllRightsReserved", "title": "有钱了!苏宁助国米追欧洲杯红星 身价6000万欧"}
{"url": "http://news.163.com/16/0630/02/BQPAV7E900014AED.html", "text": "用微信扫码二维码分享至好友和朋友圈（原标题：苏宁收购国米5人进董事会(图)）用微信扫码二维码分享至好友和朋友圈　　苏宁收购国米68.5%股权一事落定。6月28日在意大利米兰，苏宁召开了入股国际米兰后的首次股东大会和新一届董事会会议。苏宁选任的5名成员进入9人组成的国米董事会，意甲劲旅国米正式进入苏宁时代。　　新加入国米董事会的苏宁成员，包括苏宁零售、文化、体育和投资等业务板块的主要负责人，分别是任峻、米昕、杨洋、刘军和张康阳。董事会交接完成，国米管理权正式转移到苏宁控股董事长张近东手中。仍持有国米约31%股份的国米原控制人托希尔将继续担任国米主席。　　6月6日，苏宁宣布旗下苏宁体育以约2.7亿欧元的总对价，通过认购新股及收购老股的方式，获得国际米兰俱乐部68.55%%股份。　　看点　　苏宁“少东家”露面　　一同入选国米董事会的张康阳，为苏宁控股董事长张近东之子。此前张康阳从未公开亮相。最近收购国际米兰时，媒体才给出了几个有关张康阳的重要信息：25岁，目前任苏宁国际关系部门经理，英文名叫StevenZhang。　　作者：李春平", "title": "苏宁收购国米 5人进董事会(图)_网易新闻"}
{"url": "http://finance.eastmoney.com/news/1354,20160629637659957.html", "text": "　　一边是曾试图与联姻最终分手的(002211.SZ)，另一边是曾两度冲刺资本市场铩羽而归的永乐影视，如今这一对难兄难弟的携手或将上演一场资本重组好戏，然正逢被称为“史上最严”的重组新规出台期，在并购重组监管收紧背景下，两者的交易方案受到更多关注。　　6月27日晚间，交易所对宏达新材(002211.SZ)的有关重组发出问询函，要求提示“与重组征求意见稿部分规定不符”的风险；同时还对定价基准日、认购的私募基金穿透等提出问题。　　这也是自重组监管新政发布以来首单被交易所提示“踩雷”的案例。　　6月17日重大资产重组征求意见稿出台，8天后宏达新材便公告其此次重大资产重组草案。据其有关预案显示，其将全部资产与负债与永乐影视100%股权的等值部分进行置换；向永乐影视股东发行股份及支付现金购买；募集配套资金10亿元。本次交易构成借壳上市。　　该草案在27日收到深交所问询函，监管层提出六点问题，第一项直指有关《重组办法征求意见稿》的风险问题。　　问询函称，“你公司本次重组方案不符合《重组办法征求意见稿》的部分规定，请你公司在报告书重大风险提示部分补充说明本次重组方案不符合《重组办法征求意见稿》规定的具体情况，并提示相关风险，请独立财务顾问发表专业意见。”　　证监会曾表示，新的重组办法实施的过渡期安排将以股东大会为界新老划断，那么，此次问询是否意味着宏达新材要依据重组办法征求意见稿修改方案？　　据21世纪经济报道记者获悉，宏达新材计划于7月11日召开股东大会；而重组办法征求意见稿则在7月17日前截止意见反馈。　　一家上市券商并购人士分析表示，“由于宏达新材还没有就本次重组召开股东大会审议，那么能否跨过重组办法正式文件发布的时点并获得监管层的认可，存在政策风险的不确定性。这也是交易所为什么目前仅是要求宏达新材提示新老划断风险而未让其修改方案的原因。”　　对此，及相关中介机构并未向记者作出回应。　　事实上，宏达新材在公布借壳草案同时，已经披露了方案与重组征求意见稿存在的差异。主要提及三项内容，第一宏达新材实际控制人朱德洪在2016年月收到证监会行政处罚决定书；第二本次交易配套募集资金；第三公司原控股股东与实际控制人未承诺股份锁定3年，除程力栋、张辉及南京雪人外的13位股东未承诺股份锁定2年。　　对于已披露事项再度要求详细披露的原因，21世纪经济报道记者以投资者身份咨询宏达新材财务顾问，对方对此回应称，“也感到很疑惑，既然交易所问了，就要好好回复。”　　此次交易所的问询函还对永乐影视的业绩承诺提出疑问。　　深交所问询称，“2013年12月，(300027.SZ)公告拟收购永乐影视51%股权并约定了相应业绩承诺，2015年5月，(002119.SZ)公告拟收购永乐影视100%股权并约定了相应业绩承诺，请补充披露上述两次业绩承诺的情况，并说明上述两次业绩承诺是否完成，与本次交易的业绩承诺是否存在差异，如上述两次业绩承诺未完成或者与本次交易存在差异，请说明具体原因。”　　21世纪经济报道记者翻阅旧时公告发现，华谊兄弟2013年12月的收购公告称，永乐影视控股股东程力栋在2013年华谊兄弟的有关收购案中承诺2013年-2016年经审计税后净利润不低于6500万元、8450万元、10985万元、14280万元。　　而在康强电子2015年重组方案中显示，永乐影视承诺，扣非后归属于母公司所有者净利润在2015-2018年期间，分别不低于19800万元、26100万元、33300万元、37080万元。　　而2016年6月宏达新材重组方案中，永乐影视承诺2016年、2017年和2018年扣非净利润分别不低于24300万元、33300万元和42300万元。　　而从永乐影视的主要财务数据观之，2013-2015年净利润分别为7044.97万元、8340.37万元、17993.15万元，即基本完成了与华谊兄弟约定的业绩承诺；但并未实现与康强电子有关2015年的业绩承诺。　　比较永乐影视这三次冲关资本市场的业绩承诺与估值。　　与2013年华谊兄弟收购时相比，在2015年与康强电子重组时，其整体调高2016-2017年的业绩承诺，但其未能完成2015年与康强电子重组时提出的业绩承诺的情况下，其在2016年借壳宏达新材时，降低了有关2016年的业绩承诺。　　但即便如此，虽然已经失败了两次的重组，永乐影视的估值却从2013年的7.8亿元，飙升至到2015年借壳康强电子27.8亿元，再到宏达新材方案中32亿元，估值3年时间上涨逾4倍。　　值得注意的是，近期关于并购重组标的方业绩承诺的监管正在收紧。　　江浙一带一名正在操刀并购重组项目的投行人士表示，证监会对于在会的并购重组项目，会关注业绩承诺，进行检查，主要根据行业和标的公司经营情况，来判断标的方是否有能力达到业绩承诺。(责任编辑：DF305)互联网药品信息服务资格证书:(沪)-非经营性-2009-0019 信息网络传播视听节目许可证:0908328号 证券投资咨询资质:上海东方财富证券研究所(ZX0064) 网站备案号:沪ICP备05006054  版权所有:东方财富网 违法和不良信息举报:021-54509988-2345/021-24099099", "title": "宏达新材重组触新规红线 永乐影视估值三年涨四倍 _ 财经频道 _ 东方财富网(Eastmoney.com)"}
{"url": "http://cul.qq.com/a/20160618/012837.htm", "text": "[]檀上宽之所以盛赞朱棣，一来是因为朱棣恢复了汉宋时期的文治；二来，朱棣重建了盛唐时期的中华朝贡秩序。日本著名汉学家、中国明史研究专家、日本京都女子大学教授檀上宽所著的《永乐帝：华夷秩序的完成》一书，对朱棣给予了同等于唐太宗李世民的历史评价。有趣的是，朱棣和李世民的上位，都来源于篡权夺位，正因为此，这两个人竭力通过施政来弥补缺失。李世民不仅超越了其父亲李渊，也时时不忘拿自己与隋炀帝、隋文帝以及汉朝的文帝、武帝相比。而朱棣在靖难之变的大翻盘后，很快就证明要比他的侄子、书呆子朱允炆（建文帝）更强，而且通过重修法度、迁都北京、五次亲征蒙古、收复安南、通好日本，拿出了比明太祖朱元璋甚至元世祖忽必烈更为耀眼的成绩。檀上宽之所以盛赞朱棣，一来是因为朱棣恢复了汉宋时期的文治。朱棣登基后，几次修订《太祖实录》，将自己说成是朱元璋和马皇后的亲子，由此来增强自己继位的合法性。为了证明自己就是十分优秀的中华天子，朱棣组织大批学者编修《永乐大典》。二来，朱棣重建了盛唐时期的中华朝贡秩序。《永乐帝：华夷秩序的完成》书中对此作了浓墨重彩的描绘，以及深入细致的评述。朱棣不仅通过数次远征蒙古，而且还建立起三个方向的对蒙包围网。在东南沿海地区，他一改其父朱元璋的封闭政策，允许朝贡国家加入对华贸易体系。明成祖热衷于向朝鲜、日本等周边国家派遣使者，四夷来朝当然可以因此证明其合法性，洗脱篡位的耻辱。室町幕府的将军足利义满是当时日本的实际控制者，向明朝示好，以证明权力的合法性，这与明成祖的需要不谋而合。派遣郑和远赴海外，目的也在于建立起中国传统政治合法性理论中的“五服图”关系。从某种意义上讲，朱棣通过和平外交的方式，实现了当初忽必烈通过征伐所没有达到的目标，即建立以中华中原王朝为中心的政治、经济一体化的高效有机体系，朝贡关系是基础，朝贡贸易的利润为媒介。（文/郑渝川）扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈", "title": "永乐帝如何完成秩序的建设_文化_腾讯网"}
{"url": "http://house.china.com.cn/guiyang/view/839306.htm", "text": "“桃花坞里桃花庵，桃花庵下桃花仙”，明代诗人唐伯虎用这样一首词描述了以桃花为主景的美丽意境。而如此美轮美奂的“桃花坞”，不久之后将在南明区永乐乡成为现实。图片来源于网络6月14日，南明区与贵州恒丰伟业就永乐乡水塘村“桃花坞”美丽乡村建设项目正式签约，“桃花坞”项目即日启动，双方争取用三年时间，将永乐乡打造成为一村一特色，村村有亮点的旅游文化产业镇。据介绍，永乐乡素有“四季有花有果鸟语花香”的赞誉，兼具万亩桃园美景、少数民族风情，以及李端棻墓、永乐古堡等历史文物积淀。近年来，南明区更通过实施汪家大井饮用水源综合整治工程，投资1亿多元完成了附近龙水路、水塘村寨道路等基础设施建设，为永乐乡的发展打下了坚实的基础。“争取将‘桃花坞’打造成南明区、贵阳市‘美丽农村’的升级版工程。”据南明区委书记朱丽霞介绍，此次，签约双方将创新规划建设模式，统一规划、统一设计、分步实施的原则，以永乐山水情为魂，展现山水人文，打造永乐特色的桃园基地，发展观光、休闲、运动、电子商务、现代农业为一体的休闲观光高效农业。而据项目的设计方表示，“桃花坞”最大的特色是在尽量保留永乐原有地域特色和村居文化的基础上，用现代化的方式，打造全新的乡村街区文化，并融入农业体验、观光旅游、新文化体验等内容。据悉，整个项目总建设面积1059亩，项目建设周期为一年。（贵州都市报）", "title": "南明区永乐乡将升级改造成桃花坞-各地动态-贵阳-地产中国网"}
{"url": "http://news.10jqka.com.cn/20160624/c591195805.shtml", "text": "　　2016年5月31日，票务代理商北京春秋永乐文化传播股份有限公司公告取得了股转公司的挂牌函。如今，近一个月过去，这家公司却迟迟未正式挂牌。但是，在此期间，永乐文化却没闲着，动作频频。　　　　公开转让说明书显示，永乐文化是为文化、体育、影视、演艺爱好者提供一流的视觉盛宴和精神感受的文化公司。公司主要从事票务代理、项目投资、发行服务以及系统研发和销售。　　经过长达10多年的发展，永乐文化的营销网络已遍及主要的一二线城市，覆盖全国范围内多达38个大型现场娱乐活动的主要市场，拥有超过5万场现场娱乐及体育项目票务运营经验。目前，全国范围内已有超过500家场馆使用过永乐的票务营销平台。同时，永乐文化与、美团等知名渠道运营商保持合作关系，总票房收入超百亿。　　同时，永乐文化还基于文体演艺垂直领域，以商业演出活动、影视项目投资、体育比赛项目运营为业务主线；同时围绕上述相关演艺活动，整合周边产品，包括：艺人推广、现场演出和发行服务等，为客户提供整合营销、咨询、宣传等增值服务。　　此外，永乐文化投资了《进行脱口秀》剧场版、《长江七号超萌特工队》等影视文艺作品，和马拉松等体育赛事，还参与了《火星救援》、《小黄人大眼萌》等影视作品的发行。公司还为国家大剧院、故宫、北京足球俱乐部等单位研发了全平台化票务销售和管理平台，并服务于京东票务、百度票务、QQ票务等电商平台票务板块，是国内首批将应用于票务系统的公司。　　2013年度、2014年度、2015年度1-10月,永乐文化分别实现营业收入3841.66万元、4671.45万元、15644.74万元，实现净利润分别为-1687.86万元、-2248.49万元、1586.90万元。　　值得关注的是，贾跃亭旗下乐视投资管理(北京)有限公司和香港上市公司蓝港互动(08267)关联方蓝港在线(北京)科技有限公司均是永乐文化的重要股东。　　其中，乐视投资持有公司股份3799.20万股，占公司总股本的7.04%；蓝港在线持有公司股份221.49万股，占公司总股本的4.10%。　　　　(ipo3.com)注意到，6月22日当天，永乐文化一口气发出了5份对外投资公告。　　这些公告显示，永乐文化拟注册成立全资子公司北京春秋永乐体育发展有限公司，该公司将主要致力于篮球、足球及田径类体育赛事的品牌运营；与刘博宇、范亚庸先共同出资设立北京冰雪嘉华体育发展有限公司，该公司主要致力于冬季滑雪赛事的品牌运营；与乐视体育文化产业发展有限公司、张海共同出资设立北京乐加乐体育有限公司，该公司主要致力于体育赛事活动营销推广及落地活动承接。　　此外，永乐文化拟100万元收购吴越持有的上海隆越影视有限公司100%的股权，同时公司拟对隆越影视增资100万元，将隆越影视的注册资本增加至367.5万元。　　值得一提的是，隆越影视的前股东吴越为国内青年影视演员、国家话剧院演员、武英级武术运动员。他曾出演了张纪中版的《西游记》,并扮演了孙悟空以及主演电视剧《地雷战》等。　　　　永乐文化表示，公司主要是为了完善公司泛娱乐生态圈和业务结构，增加市场占有率，为公司业务拓展提供支持，提升公司的持续经营能力，逐步扩大公司规模和经营业绩。　　另外，永乐文化的控股子公司春秋永乐演艺投资有限公司拟与天津永乐国新资产管理合伙企业(有限合伙)签订《关于永乐演艺投资基金(壹期)之合作投资协议》，协议约定，双方共同投资成立“永乐演艺投资基金”，基金初始出资不超过8500万元，期限为2.5年，合资投资的项目为永乐演艺主办的包括但不限于演唱会、商业体育赛事等现场营业性演出项目。　　?据安信证券分析，按照目前的发展形势，预计到2020年，中国总规模将超过3万亿，体育产业增加值在国内生产总值中的比重将达1.0%。随着全民健身意识提高，体育产业发展空间正在被引爆，加上国家政策强力推动，体育产业数万亿的产业空间正在被迅速打开。　　永乐文化要想在其中分得一杯羹，的确得抓紧了。|||||||||Copyright©HithinkRoyalFlushInformationNetworkCo.,Ltd.Allrightsreserved.浙江核新同花顺网络信息股份有限公司版权所有", "title": "体育产业风口 还未正式挂牌的“票贩子”永乐文化坐不住了_新三板频道_同花顺金融服务网"}
{"url": "http://homea.people.com.cn/n1/2016/0630/c41390-28510352.html", "text": "　　显而易见，绿茵场上，中国企业冲出亚洲的速度，要远远快于中国足球。　　6月28日，苏宁集团在米兰宣布，旗下苏宁体育产业集团以约2.7亿欧元的总对价，通过认购新股及收购老股的方式，获得国际米兰俱乐部68.5%的股份。这支成立于1908年，在意大利乃至全世界足坛都有巨大影响力的老牌欧洲豪门，从此烙上中国印记。苏宁控股集团董事长张近东在发布会上致辞苏宁控股集团董事长张近东与新一届国际米兰俱乐部董事会成员合影　　一招大棋轰然跃上棋盘，让新近成立的苏宁体育产业集团立于聚光灯下，而聚光灯背后，作为本次国际并购中的投资执行团队和投资核心顾问，苏宁投资集团也受到越来越多的关注。　　苏宁投资集团负责了投资“国米”的执行工作　　苏宁投资集团于3月30日在上海低调成立，连同体育、零售、文创、金融、地产，构成苏宁如今的六大产业板块。　　苏宁投资在成立之初就被寄予厚望。认为依托投资集团，苏宁将能够更加有效地借助资本的力量，加快对外投资的步伐，完善产业生态圈的构建，提升公司整体的竞争力，是旗下产业协同发展的蓄水池和粘合剂。　　具体而言，将在苏宁产业布局规划、行业市场研究、全面尽职调查、交易方案设计、交易条款谈判、交易资金安排、战略协同规划等方面提供全面支持，为旗下成熟产业的进一步资本运作和创新，以及苏宁新产业的战略资本规划、融资及证券化、投资布局等方面提供综合支持。　　事实上，据知情人士透露，在本次苏宁投资国际米兰的交易中，苏宁投资集团负责了交易的执行工作，同时在交易进行中扮演了投资顾问的核心角色，最终促成了本次交易的顺利落地。　　在未来，苏宁投资将在苏宁体育其他多个潜在项目上，提供包括投资并购及融资等方面的资本运作支持，协助其进一步完成产业版图构建和资本运作升级。　　苏宁成功投资国际米兰，意味着，成立三个月不到的苏宁投资集团，正在释放更多能量，在苏宁控股集团的产业布局和升级上，发挥着越来越大的职能。　　　　苏宁投资集团的投资基因由来已久。　　在投资集团正式成立之前，团队就曾主导或参与过投资母婴电商红孩子、做智能手机的努比亚和邓超的影视制作公司橙子映像，涉及平台型、技术型、内容型的创新企业。体育方面大的投资布局则包括2013年收购PPTV74%的股权，2015年11月以5.23亿元接手江苏足球俱乐部并更名为江苏苏宁，2016年1月，接手江苏女子足球俱乐部。　　在团队多年的投资历练下，苏宁投资集团可谓顺势应运而生。　　成立之后，苏宁投资随即加快了职能施展步伐，与苏宁体育产业布局结合，于5月份，投资国内专业体育数据运营平台创冰科技，6月初，则完成了本次收购国际米兰的交易。　　据福布斯2016俱乐部价值榜，国米以5.59亿美元排名第16，换算成欧元估值为4.92亿欧元，相比来看，苏宁收购时的3.86亿欧元的收购估值额实际上便宜了21.5%。而国际米兰拥有米兰郊外2.43平方公里训练基地的永久产权，球员身价在转会市场上也超过3.5亿欧元，如果这些资产均在此次交易范围，那对苏宁来说，将是一笔漂亮的买进。　　除了眼前的一分一厘，投资国际米兰也为苏宁控股集团发展带来了新的想象空间。有分析认为，投资国际米兰，利用足球的广告传播效应、商业效应，将助力苏宁在欧洲乃至全世界成为家喻户晓的品牌。而国米拥有全球一流的青训体系，以及丰富的欧冠经验，对苏宁足球青训体系建设和两支球队交流球员来说，补益巨大。恭喜你，发表成功!请牢记你的用户名:，密码:,立即进入修改密码。s后自动返回          !5s后自动返回          恭喜你，发表成功!5s后自动返回          ", "title": "收购国际米兰68.5%的股权苏宁释放更多能量--家电--人民网 "}
{"url": "http://www.nxing.cn/article/5053197.html", "text": "对一个国家来说，阅兵既是宣示国家实力，增强民族凝聚力的方式，也是扩大国家影响力的重要手段。而在古代，阅兵的理由也大抵如此。明朝历史上，永乐皇帝朱棣就曾经有过一次震惊世界的“大阅兵”。说到明朝阅兵，就不得不说说明王朝建立初期的“国际形势”。明朝是推翻元朝而起，但成吉思汗建立的“四大汗国”三个仍在。洪武二年(1369年)，朱元璋调动40万大军，分三路北进，把远逃漠北的北元皇廷彻底打成“游牧民族”，但此后，大量曾在元朝任职的蒙古族、回族官员，流亡到中亚、西亚各国，这些“外来的和尚”拼命地鼓动所在国君主对明朝采取敌视态度。1370年，西察合台汗国权臣帖木儿发动政变，推翻西察合台汗国，建立了赫赫有名的“帖木儿帝国”。帖木儿在击败奥斯曼土耳其后，随即开始了远征中国的准备，派间谍到北京活动，并在接待埃及使臣时当众羞辱被扣押8年的中国使臣郭骥，随后在撒马尔罕召开“蒙古人大会”，打出“反明复元”的旗号。但蒙古本部的鞑靼以及瓦剌反派使者至南京通报消息。永乐四年，帖木儿大举东征，号称百万大军，实际兵力20万，而此时，明王朝在河西以及哈密早已严阵以待。然而不久后，帖木儿病逝于东征路上，一场大战烟消云散。此后，帖木儿帝国诸皇子争位，陷入内战，所谓东征中国，可谓痴人说梦。明朝方面，朱棣登基后，一面派遣郑和下西洋，宣扬国威，另一面派遣陈诚出使西域，帖木儿帝国的继任者沙哈鲁放弃仇华政策，遣使向明通好，恢复了朱元璋时代“宗主国”的关系。但是中亚各国“反明势力”仍在。另一面，郑和在永乐十八年前五次下西洋，却行至印度洋就返回，原因是埃及马穆鲁克王朝控制了红海流域，严禁东方船队进入。此后中亚以及西亚诸国正式承认了大明朝继元之后的“天朝”地位。但对于明王朝的真实实力，各国也存有怀疑，因此，选择一个合适的机会，宣示大明的强大实力，巩固大明与中亚、西亚国家的“朝贡关系”，就显得尤为重要。而阅兵，恰是最好的机会。2016/6/303:44:48提起致命的生物时，我们可能都联想起凶猛的野兽如狮子、鲨鱼等。但请别以外表来判断生物，虽然这些野兽会咬死人，但以数量来说它们并不是最致命的一群。以下是根据世界卫生组织的数据来总结的5种世界上最致命的生物...2016/6/303:44:43小编先前曝光，不少车主把车子公然停在消防通道上，并且屡禁不止。近日更有甚者把车停在幼儿园的消防通道上，网友不禁感叹，“不爆粗口简直对不起祖国的花朵！”据网友在东坝“邻友圈”APP发帖曝光，一辆车子直接...2016/6/303:44:32不要问我从哪里来我的故乡在东坝那是一个……除了人啥都缺的地儿缺红绿灯作为东坝交通压力最大的七棵树桥的东侧口年前就开通了，至今也没有红路灯。东坝这么大，红绿灯却辣么少，不少“野生路口”，既没有信号灯，也...2016/6/303:44:28近日，一则妻子遭丈夫割喉的新闻引起网友的关注。据悉，夫妻俩是因接孩子发生口角。那事情究竟是怎么一回事呢？26日下午5时许，江苏省在沭阳县怀文小学操场上发生一起血案，一对夫妻在接孩子时发生口角，结果妻子...本文来源宁夏在线，未经书面授权，禁止转载，本网转载并注明其他来源的作品，并不代表本网认同和证实内容的真实性，如侵权请及时联系我们，我们24小时内予以删除！欢迎大家投稿：nxingcn@163.com！ Copyright©2015NXING.CNAllrightsreserved..宁夏进步者网络科技有限公司版权所有宁ICP证090525号公安备案号码：宁公网安备130105011229", "title": "永乐帝朱棣为何要举办震惊世界的阅兵式 - 宁夏在线"}
{"url": "http://union.china.com.cn/jdnews/txt/2016-06/27/content_8859408.htm", "text": "您的位置：近日，中国中小商业企业协会管理创新分会与海尔云贷正式签署战略合作协议，双方计划强强联合，优势互补，共同致力于推动我国中小企业创新发展能力，提升企业核心竞争力。为广大中小企业搭建金融服务平台，开辟更加快速、便捷的融资渠道。众所周知，我国中小企业在经济社会发展中起到关键性的作用，却面临“强位弱势”的尴尬境地，融资难、技术创新不足、法律保护薄弱等多项问题凸显，尤其融资难成为不少中小企业的心头之痛，严重制约着中小企业的发展。6月26日，在夏季达沃斯“新常态，新理念，新动能”论坛上，当谈及目前的创新创业环境时，小米科技创始人雷军曾表示，现在中国的创业环境发生了翻天覆地的变化，但企业融资环境仍面临诸多困难需要克服。中国中小商业企业协会管理创新分会此次与海尔云贷的合作就是集中于向中小企业提供服务，如将向海尔云贷推荐会员单位，开展市场调研，由海尔云贷与会员企业直接洽谈，双方拟在民营医疗、健康产业、科技创新、产业转化、餐饮服务、保理融资、存款融资、消费金融、理财、风险预警、大数据应用、企业信用等级评价、咨询服务、媒介宣传、品牌推广等多个领域展开合作，助力中小企业创新发展。", "title": " 中国中小商业企业协会管理创新分会联手海尔云贷助力中小企业发展_联盟中国_中国网"}
{"url": "http://tech.china.com/jiadian/news/11025684/20160628/22954165.html", "text": "|||||||||||||||||||6月28日晚间消息，今天下午TAB机器人品牌在北京发布了新款扫地机器人，针对规划功能弱、避障性能不佳、重扫漏扫、工作效率低下等问题作出了优化。TAB扫地机器人机身搭载激光导航技术，可对室内地形布局进行扫描建图，从而实现全局精准清扫规划，同时配合红外扫描技术、超声波技术，使TAB扫地机器人能够躲避障碍物。其次，TAB扫地机器人搭载PC级别芯片，能够精准快速的对图像数据进行处理，快速规划建图，避免普通扫地机器人重扫漏扫情况，提升工作效率和精准度。同时，扫地机器人采用大功率风扇，提升产品吸力，解决大粒灰尘、大片垃圾。TAB扫地机器人新品搭载了塔塔家APP，，内有“定制清扫”、遥控等功能版块。设定后，会出现家庭平面图，可在手机上操控机器清扫。除工具性用途外，这款塔塔家APP还具有半自动人工客服功能，随时为用户提供在线服务。TAB机器人是智能互联平台孵化的创客小微品牌，TAB品牌创始人徐华提出以扫地机器人为切入口，搭建服务机器人生态圈的品牌战略，其旨在打造一个涵盖智能产品、互联产品以及智能产品操作系统在内的家庭服务机器人体系。", "title": "海尔TAB发布扫地机器人：搭载激光导航技术_科技频道_中华网"}
{"url": "http://news.cheaa.com/2016/0629/482319.shtml", "text": "　　据悉，这款APP是海尔冰箱开发的全球首个美食粉丝交互平台，不仅能为消费者提供美食烹饪、管理、交互等在内的一体化智能生活体验，还实现了渠道升级、交互升级，再次拓展了基于明星、网红、厨师、营养专家、美食爱好者等圈层在内的健康美食生态圈。　　“我是星厨APP”是海尔冰箱从制造业转型互联网企业过程中的重要成果，也是构建智慧美食生态体系过程中的重要环节。基于此，海尔冰箱实现用户与冰箱、用户与用户的连接互动，并基于美食的社交平台，推动普通冰箱向智慧冰箱的迭代升级。在海尔冰箱《星厨驾到》第三季节目中，“我是星厨APP”担任了重要角色——报名窗口。想要到《星厨驾到》节目现场助阵喜欢的明星，或者参加线下活动的粉丝，都要通过这个APP进行报名。　　简单的说，这款APP既是海尔冰箱开放性交互的结果，也是入口。在第三季节目开播前，有粉丝通过APP提出了想参加节目与明星PK厨艺的需求。海尔冰箱迅速响应网友需求，成立专门团队，经过长达2周的开发过程，经历3轮、近百个版本的不断调整修复，最终为网友打通了《星厨驾到》入口，并实现了每天200-300的话题新增量。截至目前，每天都有超过100名网友报名参加，包括网红、厨师、营养专家、追星族等。对《星厨驾到》节目导流的同时，更提供了一个普通人与明星互动交流的平台。　　此外，“我是星厨APP”还体现了海尔冰箱从社交到细分社交的战略升级。自2015年4月，海尔冰箱发布首个美食粉丝交互平台“我是星厨APP”以来，迅速成为了生态圈中美食社交的重要交互平台。在这个社交平台上，美食、健康、娱乐、明星等日常生活关注点成为主话题。　　对此，业内专家表示，海尔冰箱3度携手江苏卫视，体现了其用户交互的互联网转型思路。而此次APP的创新和升级，也是海尔冰箱“平台化”转型战略落地的一个重要节点。在这个平台上实现精准消费群体的互动和交流，将进一步提升海尔冰箱多元化的产品和服务，最终为消费者提供更好的美食生态体验。您看到此篇文章的是....市场寒意渐浓，冰箱行业正遭遇着严峻的考验裁员是企业转型的必然，非但不是危机，或许还是机遇。发酵了数天的传闻终于被坐实——京东从沃尔玛手中购入1号店...2016年的618电商年中大促，在一片喧嚣过后已接近尾声。相比...", "title": "海尔联手江苏卫视《星厨驾到》打造厨房娱乐-新闻中心-中国家电网"}
{"url": "http://www.gywb.cn/content/2016-06/28/content_5029974.htm", "text": "更多资讯就在贵阳头条    摘要：“十三五”时期，我区将以完善永乐乡基础设施为突破口，将永乐打造成为休闲观光高效农业和对台合作项目的试验园区，全力打造都市现代农业升级版。全区将围绕“菜篮子”基地建设，以工厂化、智能温室、光伏大棚、避雨栽培设施和节水灌溉系统为重点，加快推进全区农业设施化水平。　　“十三五”时期，我区将以完善永乐乡基础设施为突破口，将永乐打造成为休闲观光高效农业和对台合作项目的试验园区，全力打造都市现代农业升级版。力争到2020年，实现都市现代农业生产、生活、生态功能明显提升。　　在“三农”工作中，我区将以打造都市现代农业升级版、建成更高水平全面小康社会为目标，全面提升农业发展基础，提高农业质量效益和竞争力。　　具体工作中，全区将坚持以现代工业的理念发展都市现代农业，完善都市现代农业建设标准体系并推进实施。围绕果蔬等特色产业，完善农业基础设施，实施农业增量提质工程。加快新江西坡乡村，以及关口至上、下寨等村寨道路建设；加快解决农村饮水安全、污水处理和垃圾处理问题；加强区域协作和对外交流合作，积极推进筑台农业合作，将永乐乡打造成为集生产、生活、生态“三位一体”的筑台农业合作基地。　　同时，全区将围绕“菜篮子”基地建设，以工厂化、智能温室、光伏大棚、避雨栽培设施和节水灌溉系统为重点，加快推进全区农业设施化水平。根据资源环境和城乡居民需求实际，高度重视特优新品种、高新技术应用，推动农业由“数量”向“科技”转变、由“贡献”向“智慧”转变、由“化工”向“有机”转变。力争到2020年，建成融科技、参与、体验、精细管理为一体的精致农业示范基地，设施农业比重提高10个百分点。　　此外，全区还将加强区、乡二级农技推广体系建设，推动现代农业科技成果转化应用。进一步充分发挥企业创新的主体作用，鼓励农业企业与科研院所、大专院校和推广机构组建创新联盟，加快农业重大技术攻关；提高农民科技素质，培养一批农村科技“二传手”；以基地创建为载体，推进“互联网+”现代农业，推动大数据、物联网等现代信息技术的应用，发展智慧农业、信息农业。6月29日，省委书记、省人大常委会主任陈敏尔到省公安厅调...6月29日，市十三届人大常委会第四十二次会议闭会，审议通...近日，省委常委、市委书记陈刚来到清镇市红枫湖镇，通过...6月29日，市委副书记张平到修文县大石布依族乡调研经济社...截至6月29日，正在贵州省平塘县建设的世界最大单口径射电...贵阳深化教育立市锐意创新引领教育现代化发展贵阳一中30多名学生参观贵阳市禁毒教育展览馆近日，张一山凭借新剧可谓是“人见人爱，花见花开”，圈...”疑似对感情危机作出反击回应。赵薇晒出老公与女儿亲密...席间，2人不时深情对望，他不但亲昵地抚摸女方脸颊，还大...而吴姗儒被问到“宪哥历年绯闻”，她竟神说一句，“反正...有网友在微博贴出诺一与阿尔-帕西诺、霓娜与奥黛丽-塔图...薛之谦被曝与前妻复合离婚时曾净身出户李易峰穿碎花围裙下厨网友:好贤惠，想娶尽管在外界看来，在大赛中从未击败过意大利的德国队对于...一旦自由市场开启，杜兰特将与多支球队会面。在与雷霆会...很显然，韦德已经不是联盟中的精英球员，如果根据真实效...温网男单第二轮，德约科维奇发挥出色，以3:0击败了法国选...西班牙门神卡西利亚斯在个人推特上发布了一段“奇怪”的...两大巨星恩怨对决！莱万曾要求皇马放弃C罗勒夫否认德国惧怕意大利坦承正炮制破敌之道最近总有小伙伴反馈说丰胸贫乳都穿不了露肩衣，编编觉得...近期街拍TOP单品当属金属色百褶裙，无论明星、时尚博主还...美女博主嘉拉·法拉格尼(ChiaraFerragni)黑色皮衣皮裙...文化迅速膨胀的时期，很多人找不到自己的穿衣风格，复古...polo衫属于那种“你知道它很经典，却不知道怎么把它穿好...2017春夏伦敦男装周街拍秀怎么靠细节取胜MCM2017春夏成衣系列即将亮相伦敦时装周到中国的西部去“淘金”，正由此成为一个潮流。数博会开幕式上，共有14位企业家受邀发言。省气象台预计，6月30日傍晚至7月3日，我省自西北向东南将出现一次大范围的强降雨天气过程。其中，贵阳今天夜间到明天白天或有...巨幅稻田画亮相沈阳“天眼”现美景大学生峨眉山看猴无意间拍下孙大圣形状山体深圳最牛钉子户坚守十几年曾拒2000万补偿这条任性的街挂满了横幅竟是邻里斗气青岛海边莼菜泛滥沙滩铺“绿毯”“双百”创作工程宣传片十三五再出发之生态先行十三五再出发之全面小康贵阳市人大常委会：强化监督推进四大领域发展贵州省九运会青少年组乒乓球比赛正激战贵州省九运会青少年组击剑比赛开赛Copyright©2008-2013Gywb,AllRightsReserved贵阳网  贵州二十一数字传媒有限公司  版权所有黔ICP备13002985号-6增值电信业务经营许可证", "title": "南明区永乐乡全力打造都市现代农业升级版_区县联播_贵阳网"}
{"url": "http://www.cctime.com/html/2016-6-29/1188874.htm", "text": "十个月三款产品，2016第二季度当季天猫销量第一，成立不到一年的海尔小帅影院交出了这样一份成绩单。行业风口渐起之下，任何一个投身于智能微投的企业似乎都成了风口上的“猪”。据易观国际《2016年中国智能微投市场专题研究》预测，2016年国内智能投影领域市场规模将达316亿元，未来5年内，将会形成200亿+的大市场。于是，许多入局者携“硬件+内容”的行业标配入局，以期成为被风口吹起来的“猪”，但事实能否真如其所愿？从目前智能微投产业结构来看，其硬件条件已基本成熟，无论是上下游供应链技术，还是整机厂商整合能力都趋完善，而且能影响用户体验的核心部件也在发展中不断得到升级：可以提供更高清画质的2K镭射光源技术；影响投影亮度和分辨率的高品质DLP芯片；从20流明到超过2000流明的屏幕亮度技术等等，厂商可以整合供应链合作或者斥资打造自己的技术团队，完成硬件产品。像海尔小帅互联网电影机就采用了可视流明高达2500的技术，同时配合光学镜片组，让用户能体验到4K高清影院级的视觉观感。当然也不排除在硬件设计上的一些创新性功能的开发，比如海尔小帅互联网电影机可以多方位观影，成像视角可进行360°旋转、联想智能投影手机和极米Z4X内置手势互动设备等等，智能微投技术的日臻成熟，也在为用户带去更多极致的体验。除了硬件，智能微投另一个入门所需的就是内容，如果把智能微投的硬件设备比喻成人体的骨架，那么内容就是人体的肉，如此才能形成完整的产品。目前，不少智能微投厂商也更多的开始致力于内容生态构建，极米就背靠芒果TV获芒果传媒、资源内容支持，海尔小帅影院先后与优酷、华数、1905网等国内拥有丰富互联网电影版权的内容运营商建立合作，面向用户形成丰富免费资源库，预计下一阶段海尔小帅影院类智能微投厂家也会绑定影音内容，自建影业公司形成强有力的内容优势，希望能以此争夺用户市场。与同行陷入硬件+内容桎梏不同，在硬件与内容方面已取得领先优势的海尔小帅影院，正在迈开腿全面布局中国第2院线。海尔小帅影院CEO马文俊认为，传统电影模式实质上由各大院线所操控，剥夺了人们平等自由观影的权利。如果有一款互联网电影机可以走入千家万户，人们就能随时随地自由观影。由此马文俊首当其冲成为传统电影“破局者”，力推海尔小帅互联网电影机走入千门万户，推动中国第2院线成型。目前海尔小帅影院着力农村影院、智慧影视酒店，特色智能影吧、智能家庭影院等多层次发展。借助海尔集团强大渠道优势，海尔小帅互联网电影机已走入临朐县辛寨镇盘阳小学等新农村场地，并携手住友酒店集团等打造智慧生态影院。在未来，海尔小帅影院还将借助海尔集团线下渠道，进一步深入中国城市、农村等多场景，让中国第2院线崛起于千门万户，让互联网+时代互联网生态型影院改变人们的观影生活。", "title": "智能微投引爆新风口：海尔小帅影院步入快轨"}
{"url": "http://news.cheaa.com/2016/0630/482390.shtml", "text": "　　京东接收1号店的消息已经正式公布数天了，相关的评论文章已经满天飞了，但我还是觉得有必要再聊聊。不过关于这次合作的具体内容，我在此就不再详述了。　　一个是中国电商行业的巨头，一个是世界排名第一的零售巨无霸，二者的联手具有非常大的意义。这种意义与二者的合作能否取得预期的效果无关，这取决于后续它们配合中的诸多因素，这种意义更多的是对我们思考二者未来的战略，以及电商与零售行业的方向带来了非常多的启示。接下来，我也将更多地从这些方面入手谈一下我对此次交易的看法。　　　　虽然这次交易在最开始以京东收购1号店的角度被爆出，很多媒体在京东正式对外宣布之后也采用了类似的标题，但是不管从那个角度看1号店都不是这件事情的主角，更合理的应该是沃尔玛战略入股京东，或者京东引入沃尔玛作为战略投资方，1号店只是双方博弈下的1个添头，而且尤其是可能对京东价值和意义都不太大的一个添头。　　根据艾瑞咨询发布的中国电子商务核心数字，1号店在2015年中国B2C网购市场占有的份额仅仅为1.3%，同期京东为22.9%，天猫为58%。在互联网界，老大与老二合并共谋行业大局的情况并不鲜见，但是老二去并购老六妄图去掀起什么波澜显然几乎是不可能的。　　2014年，京东在递交上市材料之后，做了另一个震惊业界的交易：引入腾讯作为战略投资方，同时接收了腾讯的电商资产易迅、QQ网购和拍拍网。今天，QQ网购和拍拍网早已经被放弃，曾经在华东和华南市场一直非常强势的易迅网也已经在京东体系内变成了一个可有可无的存在。1号店未来的命运恐怕最终也难以逃出这个结果，因为和易迅一样，1号店的商业模式和京东都太为同质，纵然你有华东和华南市场，有千万年活跃用户，有上百亿交易额，但这些并非是不能“洗到”京东生态体系内的。　　而且对于京东来说，如果能将1号店的用户“洗到”京东平台上收益显然是更高的，因为这里有更为丰富的商品和服务，1分钱的投入在京东平台上能产生更好的效果，这就是综合性电商和标准品类垂直电商的区别。　　另一个可以证明我们上述推测的是合作中的一个条款：京东将拥有1号商城主要资产，包括“1号店”的品牌、网站、APP。但沃尔玛将继续经营1号店自营业务，并入驻1号商城。这一条款与当时京东和腾讯合作时对易迅的处理手法颇为类似。在对1号店这件事上，京东拿走了1号店最重要的品牌、流量、用户和第三方商家资源，对于亏损且和京东自身日百业务同质化的1号店自营业务并不感兴趣，而沃尔玛连承载自营业务的品牌、网站和APP都交给了京东，自己恐怕也不会留着自营业务了。　　对于1号店来说，易主已经是件不算新鲜的事情了，而且显得有点频繁，尤其是在创始人失去了对企业的控制权以后，从平安集团到沃尔玛再到京东，这已经是1号店第三次易主，不过这一次可能真是的是大结局了。　　总之，京东与沃尔玛的合作无论从那个角度上看都与京东当年与腾讯的交易颇为相似。对于京东来说，重要的是迎来了强力股东的入围，后续二者的合作才是最大的看点。1号店恐怕也会和当年的QQ网购、拍拍网、易迅一样逐渐退出历史的舞台。商业竞争就是这么残酷，输了就是输了。　　　　谈到京东为何会积极推动这笔交易的达成，有不少人都提到为了提振股价。　　确实，京东2014年5月在纳斯达克上市，发行价19美元，在交易达成前已经接近了这个价格，压力还是比较大的。但是以刘强东的视野和格局，盯着股价，为了拉升股价去做一些事情我是绝对不相信的，更何况是这么大的交易。投资大师格雷厄姆早就说过：市场从短期来看是一台投票机，但从长期来看则是一台称重机。但要操心你的业务，莫要操心你的股价，我相信刘强东一定比我们任何人都懂这一点，所以这次交易和股价没有太大的关系。　　关于这次交易的达成还有另外一个论调是京东为了对抗阿里巴巴和苏宁的战略共同体。去年8月，阿里巴巴和苏宁结成战略同盟关系，矛头直接指向了京东，所以有更多的人把这个交易解读成是京东对阿里巴巴和苏宁结盟的回应。但是在我看来这完全是两件事情，阿里巴巴入股苏宁更多是为了在京东最强的3C家电领域拉入一个盟友，合纵连横，形成对京东的战略牵制，减少京东对阿里巴巴核心优势业务的威胁。京东与沃尔玛的联手更多的是二者在布局未来，布局新业务，虽然这之中必然会形成对阿里巴巴的威胁，但是两个交易的核心出发点是不相同的。　　一个是中国电商行业的巨头，一个是世界排名第一的零售商，二者如此高调地在资本层面上进行合作，而且双方的最高层，包括沃尔玛的CEO董明伦、全球电子商务总裁兼首席执行官尔•阿什，以及京东的CEO刘强东、CFO黄宣德，亲自坐下来商谈并推动这个交易的达成，我们应该从更高的层面上来思考这个交易，至于提振股价、拉个盟友一起来与竞争对手“打架”等都是下一个层次的事情。　　这次交易进一步显示了京东对生鲜、杂货等高频商品投入的决心。生鲜、杂货可能是目前国内实物电商领域仅存的一片大蓝海。这么讲的原因并不仅仅是因为生鲜、杂货电商巨大的市场空间，更重要的在于这两个品类属于日常消费品,用户的黏度和忠诚度都很高。一旦在这两个品类站稳了脚跟，就与用户有了更多的触点，具备了提升其他品类消费的基础，即所谓的高频打低频。可以说生鲜、杂货是非常重要的战略性品类。　　京东以3C起家，3C相关的品类一直占有京东销售的大头，但是这些品类却存在消费频次低、用户粘性不高、毛利率低等特点，所以京东在上市前后一直不遗余力地“去3C化”，扩大其他品类销售的比例。经过几年的努力，京东3C家电之外品类的销售占比有了明显提升，用户的消费频次也在逐年增长，但是还不足够，尤其是与淘宝相比。　　根据阿里巴巴招股说明书的披露，截止2015年3月31日的前12个月，用户在淘宝下单58次。京东用户的购物频次虽然在不断提升，但2015年全年平均才有8.1次。我们暂且不去讨论这些数据有没有水分，从用户粘性上来说，京东与淘宝的差距还是非常明显的。京东要想在未来挑战阿里，补上这个差距是重中之重。　　在实物电商领域，“去3C化”和提升用户购物频次有两大品类非常重要，一个是服装鞋帽，这是淘宝和天猫的优势。几年来，京东虽然在这些品类上取得了长足的进步，但由于还是以淘宝的方式在与之竞争，所以暂时还很难撼动它的地位;另一个就是生鲜、杂货，这两个品类虽然目前主要的消费还是在线下，但是电商化正在加速，而且在这两个品类上，京东与淘宝和天猫几乎站在同一起跑线上，彼此间的差距并不明显，京东要想超越天猫，甚至日后挑战阿里，生鲜、杂货的战略意义就很大了，所以京东在这两个品类上的投入也是不计成本。前有43亿入股永辉超市和合并达达，这次又引入沃尔玛作为重要的战略投资方，本质上都是京东在生鲜、杂货领域市场投入的加码。　　在对生鲜、杂货领域的布局上，京东是两天腿在走路，这也体现在了其与沃尔玛不同层次的合作上。　　第一条腿是通过引入优质的商家为用户提供更加多样化和高质量的商品，同时提升自身的供应链能力，包括与品牌方、制造商的议价能力以及物流配送能力等。在本次交易中这体现在了山姆会员店入驻京东，以及京东和沃尔玛将在供应链端展开合作，包括扩大进口产品的丰富度等合作条款中。这条腿是京东希望能在产品品类的丰富度、独有性，以及对供应链更深度的掌控上实现与天猫的差异化。　　第二条腿就是对京东到家不遗余力的投入，这是一个更具颠覆性的策略，因为它改变了电商原有的玩法。在京东与沃尔玛公布的合作事项中，沃尔玛在中国的实体门店将接入京东集团投资的众包物流平台“达达”和O2O电商平台“京东到家”，并成为其重点合作伙伴;通过线上线下融合，包括吸引更多线上客流到沃尔玛实体门店，以及为“京东到家”的用户提供沃尔玛实体门店的生鲜商品选择，为用户提供2小时超市生鲜配送到家的服务。这被放在了最后一项，但我却认为这可能是此次合作中最重要的一项。　　对于生鲜、杂货来说，原有的电商模式可以满足用户计划性的购买，但用户对此类商品的需求大多是场景化和非计划性的。在传统电商模式下构建的中心仓辐射若干配送节点的物流体系几乎无法发挥应有的作用，因为消费者在这些品类上需要的配送服务是几个小时，甚至是几分钟就能送达。这背后需要的是一套全新的供应链体系，仓储中心、配送节点，以及服务流程和标准等都必须重新构造。有了这些，才能真正将生鲜、杂货在线上放量。所以，京东在2015年上半年正式对外推出了京东到家，并以全资子公司独立运作。京东到家采用的是社会化的物流体系，即线下的超市、便利店等成为了社会化的仓储中心和配送节点共享社会化库存，而人人都可以成为配送员，完成配送服务并获得相应的报酬。此次与沃尔玛的联手，首要的目的我认为是京东对京东到家支持力度的增加，是在入股永辉超市，合并达达物流之后，刘强东对京东到家的又一次加码。　　我们上面谈到的第一条腿还基本上是在用原有电商的玩法与淘宝打差异化运营之战，可以缩小与淘宝的差距，但是从根本上实现超越则很难;第二条腿则是京东希望通过更加创新也更加激进的布局，来重塑生鲜、杂货这些战略性品类的玩法和格局，从而在与淘宝和阿里的竞争中取得先机。　　　　最近两年沃尔玛的日子并不好过，在中国尤其如此。2016财年(2015年2月1日至2016年1月31日，下同)，沃尔玛全球营收4821.3亿美元，同比负增长0.7%，这主要是国际业务同比负增长9.4%造成的。国际业务如此大幅的同比负增长一方面是由于汇率变动的影响，另外就是中国和英国同店可比收入的下降。　　从市值来看，沃尔玛2016财年的收入4.5倍于亚马逊，但是市值却在2015年被亚马逊超越，并且现在已经有上千亿美金的差距。　　为了应对市场环境剧烈的变化，沃尔玛很早就开始变革求存。从沃尔玛的财报中，我们可以看到其在北美市场的状况要好很多，通过对业务模式的创新提供了更好的用户体验，店面的可比收入在不断提升。在中国，沃尔玛也在积极改变，不断向外宣城是一家O2O公司。　　在实际操作中，沃尔玛收购1号店希望补上线上的短板，并在去年推出了类似于京东到家的“速购”业务，希望将线上和线下融合在一起。但是1号店在我国电商行业中份额不高，市场占有率有限。在线下，沃尔玛中国也没有如在美国一样深厚的根基。在美国，基本上居民5英里范围内必有沃尔玛，但是在中国沃尔玛的店面数量不足500家。这都预示着沃尔玛很难在中国开展类似于美国的O2O模式，也难以通过O2O的模式挽救中国市场的颓势。　　一方面自身的业务发展面临困境，另一方面以天猫超市为主的线上竞争对手直指自己的核心腹地，沃尔玛对京东的需求也同样迫切，京东毫无疑问是一块要远优于1号店的线上资产。借助京东线上的力量，沃尔玛希望能为自身的线下店插上“翅膀”，突破物流位置的限制，重新走上快速增长的道路。　　结合阿里巴巴和京东两大电商的发展状况，以及他们对未来的战略布局和本次交易，我觉得对未来电商和零售业的发展趋势可以有两个解读。　　首先是大者恒大与百舸争流。大是我们用于对销售规模的描述，对规模的追求几乎就是电商企业的宿命。因为零售从来都是一个非常讲究规模效应的行业，有了规模才能形成对供应商较强的议价能力，从而才能以更优惠的价格拿到更多优质的货源;有了规模才能在更大程度上摊薄各项运营费用，从而给消费者提供更具性价比的商品和更好的服务;有了规模商业模式也才具有更大的想象空间，金融、云计算等高附加值行业的发展无不依赖于电商的规模。　　这是一个良性的循环体系，较大的销售规模带来更强的议价能力、更具性价比的产品和服务，以及具有更好盈利前景的业务，这些都将通过用户体验的进一步提升促使销售规模的继续扩大，形成对其他企业强大的挤出效应。可以说规模就是零售和电商企业最坚固持久的护城河之一，这点对综合性电商平台来说尤为如此。电子商务在过去近20年的发展就是一步不断追求规模的历史，能做大规模的企业站在了新的舞台中央和新事业的起点，而在这一过程中未能抢占先机的企业今后出现在用户视野中的机会将会越来越小。　　在3C、家电、美妆、图书、服装等相对标准的品类中，阿里巴巴构建的流量体系和京东构建的供应链体系已经展现了强大的竞争力，形成了良性的循环系统，对其他垂直电商和传统零售商带来了极大的冲击，双雄争霸已经成为这些品类中的基本竞争格局，而且标准化程度越高，属于其他企业的机会就越少。目前，我们看到阿里巴巴和京东依然在以远高于行业的速度快速增长，尤其是在标品领域如入无人之境，大者恒大的态势十分明显。　　在大者恒大的情况下，并不意味着其他企业已经没有了生存的空间，事实却恰恰恰相反，电子商务行业将会逐渐呈现出一种百舸争流、千帆竞发的勃勃生机。关于这一点我们以后再详述，其中最重要的是你不能再以京东和阿里巴巴的模式玩电商，而要有不同的内核，要能做到我切掉你的一块市场，你还拿我没有办法。　　其次是全渠道零售。阿里巴巴与银泰百货、苏宁的结盟，京东与永辉超市、沃尔玛的合作，都预示着全渠道零售时代的逐渐到来。现在谈到零售变革，我们最常用的一个词语是O2O，不过在我看来不管是取OnlinetoOffline，从线上为线下导流，还是取OfflinetoOnline，线下反哺线上，都过于狭隘。　　O2O只是一个阶段性的名词，未来的商业世界里线上和线下的区分将会越来越不明显，也很难再有电子商务和线下零售的区分,主流的零售商将会充分利用各个和消费者的接触点，从而变得无处不在。　　从零售生态上来说，注重体验和服务创新的超级店、讲求方便快捷的社区店和便利店,以及层出不穷的数字化客户接触点(包括网店、智能、平板电脑、可穿戴设备、、车载设备等)将成为面向用户的前端接口,消费者在碎片化和多场景下的购物行为将会大幅增加。在这一过程中发生改变的将不仅仅是我们购物的载体,新的客户接触点也将引领新的交互方式和新的技术趋势,最终带来的是新商业模式的变革,重塑的是整个零售业的商业规则。　　　在大者恒大的趋势下，QQ网购、拍拍网、易迅网和1号店等线上商城的命运很可能会在更多企业身上发生。在上面我们给出了艾瑞咨询统计的2015年电商市场份额，在其中也许会有更多的企业被整合，甚至推出历史舞台，比如当当网、唯品会、聚美优品、国美在线，甚至是亚马逊中国。　　在全渠道零售的趋势下，阿里巴巴与银泰百货、苏宁的结盟，京东与永辉超市、沃尔玛的合作很可能都只是线上与线下大整合时代的开端，更多的线上与线下零售企业将联合起来，布局未来。您看到此篇文章的是....市场寒意渐浓，冰箱行业正遭遇着严峻的考验裁员是企业转型的必然，非但不是危机，或许还是机遇。发酵了数天的传闻终于被坐实——京东从沃尔玛手中购入1号店...2016年的618电商年中大促，在一片喧嚣过后已接近尾声。相比...", "title": "解读京东联手沃尔玛 1号店将变得可有可无-新闻中心-中国家电网"}
{"url": "http://jiangsu.china.com.cn/html/Culture/focus/6211241_1.html", "text": "　　故宫慈宁宫广场，长信门西北侧，一处东西向宽2.5米、南北向长5.4米的探坑，最近成了社会关注的焦点。一个探坑有什么讲究？难道在这里新找到了太后埋的宝贝还是宫女太监的私藏？事实远比这更加振奋人心——专家在此“挖”出了一段明永乐时期墙基。这是紫禁城内首次发现明代大型建筑的墙基以及建筑基槽遗迹，为探究紫禁城“前世今生”增添了新的证据。　　墙基结构处处显现“工匠精神”　　记者昨天在故宫发掘现场看到，探坑四围已经支撑起架子、搭上了棚子，在本是一览无余的广场上多了这么一个“异样景观”，难免引得过往行人频频注目，还有好奇者试图探着身子想要一探究竟。“你们以后再来看，现在还没弄好。”施工处工作人员一边引导着观众离开，一边安抚地做着承诺。其实，这样的承诺并不是“空头支票”，故宫博物院院长单霁翔此前曾透露，未来这处遗存将“亮起来”：表面设置玻璃罩板，坑内设灯，让观众近距离感受这“百年基业”。　　走近一看，探坑四围已经被考古工作人员细细做了标注。南侧自上而下分别为明晚期地面、明晚期夯土层、明早期墙基。这残存20层、残高2.8米的砖砌墙基便是此次考古中最重要的发现。细细一瞧，虽然表面斑驳，染尽岁月痕迹，但是砖块结构却很完整。　　那么，这墙基的底部又有什么精妙的设计来承担“重任”呢？把着撑起的架子探头一望，可以清楚看到一个斗形基槽。在探坑底部北侧、距墙基约3米、距地表深约4.4米的基槽内，专家发现了东西向的4根木质地钉（竖桩），地钉之上分别铺设了东西向和南北向的两组排木，这一横一竖的卧桩组成了稳固的桩承台。“这种结构与现代建筑的防震原理很有相似之处，”故宫博物院考古所副所长王光尧告诉记者，“地震时，底部圆木的活动一定程度上抵消了地震带来的晃动，从而起到了一定的减震、防震效果。”排木直径近30厘米，专家推测材质应为云杉和落叶松两种，“我们已经取样，正在检测之中。”　　顺着桩承台向墙基方向看去，可以看到桩承台延伸在墙基之下，周边基槽内另夯筑了厚约0.8米的碎砖层，“这样一来，整个墙基的构造就更为坚实牢固。”王光尧说。　　此段明墙基的发现，让人们清楚看到了古代建筑的“良心工程”。国家文物局副局长宋新潮称，这次发现可以让公众了解到故宫是怎样建成的、以及故宫内部的构造，为考古工作很多看不见的问题提供了基础，例如“故宫能否建地铁”、“是否可以建造地下展厅”等。　　有趣的是，专家在基槽附近还发现了一双脚窝。故宫博物院院长单霁翔打趣道，“这不就是我们现在所倡导的工匠精神嘛，工匠长期踩踏留下了脚窝，也留下了这百年的大业。也充分说明了故宫的建造绝对不是‘豆腐渣’工程。”　　前年就曾发现明代早期“磉墩”　　这次的发现其实也不全是意外。早在前年夏天，专家在距离新近发掘的明墙基约60米的慈宁宫花园东院，就曾发现了明代早期的“磉墩”。王光尧解释说，所谓“磉墩”，是古建筑基础的重要组成单元，明清时期大体量建筑的柱顶石下面都有磉墩。所以，当今年5月，故宫在其不远处的长信门西北侧启动基建工程时，考古人员内心已经抱有期待。　　“动土第一天，看到那砖的样子、夯土的结构，我们基本已经肯定是明早期的建筑了。”此次发掘执行领队、故宫考古研究所博士后徐华烽当时人在现场，多年的考古实践早已炼就了他的一双“火眼金睛”。不过，当时，考古人员并未肯定这处遗存就是墙基结构。“往东又挖了一小段，我们才敢断定这是墙基结构。”　　专家表示，此处大体量墙基在层位关系、施工工艺、出土遗物等方面与慈宁宫花园东侧发现的明早期大型宫殿建筑基址基本一致，可以判定其始建年代为明早期，废弃年代为明后期。虽然这段墙基的东西向长度和南北向宽度目前暂不明确，但可以肯定的是其与南侧约60米的慈宁宫花园东院明早期大型宫殿基址，在功能上有密切关系，是紫禁城建造之初具有宫廷分区功能的大型墙基。　　此外，据专家介绍，故宫历史上曾经经历三次破土动工，分别为乾隆、嘉靖和永乐年间。由此推断，该段墙基应为明代永乐年间。　　王光尧将该考古称之为一场“有预谋的发现”。原来，早在20多年前，故宫首次在慈宁宫花园东区铺设高压电线管道时，就已经留下了相关记录，证明该区域地下留有遗存，但对于具体情况并不清楚。近年来，随着故宫博物院“平安故宫”工程的推进，故宫在进行基建工程时，考古队都同时进驻随工清理，并对考古学观察进行考古追踪。　　“与野外考古不同的是，故宫考古更像是做一个拼图游戏，我们的原则是不主动申请考古，见面就停，不以研究为目的争取多挖，而是在已经破坏的断面上进行尽量多的信息提取。”　　为探究故宫前世今生提供参考　　“有墙就有宫殿”，王光尧介绍说，从目前的历史文献和考古发现来看，还不能确定该区域建筑名称。但是从其建筑构造、规模建制上也能窥得一丝踪迹。　　此前，关于元代宫城、也就是“元大内”的位置，其中轴线和紫禁城的中轴线是否重合，一直存在着诸多讨论。有专家根据文献梳理认为，朱棣当燕王时，元大内并未毁掉，燕王府就改建于元大内之上，后来的皇宫也以燕王府为基础建造而成。“这么深的地基，这么大的建筑，说明宫殿的前身有可能不是王府，否则就有违制的嫌疑。”　　值得注意的是，相关专家现场勘察后还认为，此处墙体基槽底部的黄沙层和含有青灰色有机物的生土层，是距今3万年至5000年前，后海、北海至中南海一线古高梁河道的自然遗存。因此，该处遗迹对研究北京城市变迁、紫禁城历史、中国古代建筑技术等均具有重要的科学价值，也为公众深入了解紫禁城的“前世今生”提供了参考。　　背景链接>>>　　故宫近年考古发现　　2015年，隆宗门以西发现的一组元明清遗迹“三叠层”，其层位关系由晚及早分别为：清中期的砖铺地面和砖砌排水沟；明后期的墙、门道基址、铺砖地面、砖砌磉墩和明早期的建筑基槽；最下层的素土夯筑层和夯土铺砖层基槽。其中，最下层的这组遗存从层位关系判断为该遗址最早的一组堆积，结合其包含物推断其年代指向为元代，是故宫考古的首次重要发现。此发现在故宫发展史上具有标志性作用，对研究紫禁城元明清三代和北京城中轴线变迁，乃至紫禁城历史及中国古代建筑史均具有极为重要的意义。　　2014年，慈宁宫花园东院遗址发现大型宫殿建筑基址，由地钉、桩承台、磉墩、夯土层、夯砖层等遗迹构成，是一处保存较好、规模宏大、工艺考究的宫殿建筑基址，推测其时代为明早期，为研究紫禁城历史和中国古代建筑技术提供了新的资料。　　2014年，紫禁城西南角的南大库瓷器埋藏坑被发现，这是首次在紫禁城内发掘出土有意识埋藏的御用瓷器碎片坑。首次从考古学上证明了皇帝对御用瓷器从生产初端到使用末端的全程垄断。此外，首次在宫廷区域内发掘出土嘎巴拉碗，补证了文献所记这类法器残损、收库保存后走向的缺环，为研究清代宫廷作坊的管理体制提供了重要的第一手资料。", "title": "故宫挖出明永乐时期墙基 揭秘故宫“百年大计” - 今日聚焦 - 中国网•东海资讯"}
{"url": "http://www.cctime.com/html/2016-6-30/1189667.htm", "text": "无边视界，美无止境，6月28日，努比亚Z11旗舰机破界面世！该机推出多种色彩款式，其中星空灰色版Z11于7月6日京东独家首发。针对这款重磅新机，京东推出了以旧换新最高奖励200元的活动，及好评晒单送E卡，购新机送自拍杆等多重优惠政策，此外，还有集赞预约赢手机，12期白条免息送优惠，24期可享五折的钜惠福利。更有意思的是，打开京东nubia新品活动页，还能看到为此推出以12星座的形式来诠释新品的12个卖点，每天点亮2个新品亮点，等你每日期待惊喜哦！还等什么，上京东，一起体验Z11的无边视界！活动链接：http://sale.jd.com/act/D0Q7hajCRAWrBL.html在去年的努比亚Z9惊艳业界之后，“无边框”就成为努比亚身上最关键的标签之一，而Z11依然沿用这一特点，搭载新一代FiT2.0边缘触控技术，2.5D屏幕，无边框屏幕交互，突破新想象，还可随心分屏切换应用，边看视频边聊微信。该机采用5.5英寸1080p高清显示屏，500nit亮度、100%色彩饱和度、81%屏占比，使用Z11看电影的感觉就是一个字——爽。Z11搭载骁龙82064位处理器，让你随“芯”所欲，自由驰骋，并拥有4GBRAM+64GBROM存储组合，采用1600万像素主摄像头，800万背照式前置摄像头，PDAF混合式相位对焦技术，光学、手持、电子三重防抖，成片率大大提升。Z11的HiFi音质也不容小觑，高保真音乐效果让人身临其境演唱会。电池续航方面，Z11配备锂离子聚合物快充电芯3000mAh，比普通充电快4倍，无界续航告别一天一充。Z11背部集成指纹识别传感器，可使用指纹相机快门、屏幕截屏、安全支付等，不仅安全，更方便快捷。该机还拥有成熟的全网通技术，双卡双待，通吃移动，电信和联通的2G/3G/4G网络，灵活多变，随心选择。值得一提的是，努比亚为该机推出多种色彩款式，其中星空灰色版Z11于7月6日京东独家首发，为此京东不仅在活动页面推出以12星座的形式呈现新品的12个亮点，每天点亮2个新品亮点，等你突破边界，京东还推出以旧换新最高奖励200元的活动，及好评晒单送E卡，购新机送自拍杆等多重优惠政策，此外，还有集赞预约赢手机，12期白条免息送优惠，24期可享五折的钜惠福利。上京东，买努比亚Z11，一起突破边界，体验无边美学！京东（JD.com）是中国领先的自营式电商企业和中国收入规模最大的互联网企业。京东致力于为消费者提供最佳的在线购物体验。通过内容丰富、人性化的网站（www.jd.com）和移动客户端，京东以富有竞争力的价格，提供具有丰富品类及卓越品质的商品和服务，并且以快速可靠的方式送达消费者。京东相信其拥有全国电商行业中最大的物流设施。截至2016年3月31日，京东在全国范围内拥有7大物流中心，运营了209个大型仓库，总面积约430万平方米，拥有5987个配送站和自提点，覆盖全国范围内的2493个区县。京东是纳斯达克100指数的一员。", "title": "努比亚 Z11星空灰 京东首发  预约赢好礼"}
{"url": "http://jiangsu.china.com.cn/html/2016/gznews_0630/6233315.html", "text": "关爱生命、远离毒品，为让中小学学生懂得毒品危害，主动抵制外界诱惑。近日，永乐镇在区第49中学开展了禁毒宣传活动。当天，通过对毒品危害进行宣讲、现场模拟毒品人员的毒瘾发作表演及禁毒宣言的宣读，深入浅出地对毒品的由来及危害进行了讲解，最后，通过志愿签名让同学们进一步提升自己的责任感和使命感，不断提升危机意识和自我保护意识。永乐镇综治办主任郑冀说，永乐镇在“6?26”国际禁毒日这一天（到来之际）在永乐中学开展“珍惜生命、远离毒品”志愿签名活动，目的是通过这次活动增强同学们对毒品的危害的认识，在今后的学习生活中自觉抵御社会不良风气的侵蚀，通过同学们影响家人，为永乐中学创建无毒学校，为永乐镇创建无毒镇乡贡献自己的力量。（毕竹青万盛波）来源：新蒲新区宣传文化中心", "title": "永乐镇开展禁毒宣传活动 - 贵州新闻 - 中国网•东海资讯"}
{"url": "http://www.enet.com.cn/article/2016/0630/A20160630510337.shtml", "text": "　　今年的暑期档非同寻常，前有点燃激情的欧洲杯赛事，后有席卷全球的里约奥运会，所有粉丝们都会在这一档期为自己喜爱的明星、球队、国家呐喊助威。那么在这里推荐以神画美玫及神画小媚为主的神画投影电视，它们满足了我们在暑期档的娱乐化需求和沉浸式体验，让我们可以更好的享受暑期档带来的快乐。　　亲临欧洲杯现场的体验一个投影神器即可搞定　　欧洲杯进入到了白日化的阶段，战况如火如荼，作为球迷来说自然不愿意错过每一场精彩的比赛。而神画美玫投影电视正好满足了球迷朋友们的需求。首先，神画在6月3日的新品发布会上与中国国际广播电台开办的中国国际广播电视网络台(CIBN)及优酷签订了战略合作，极大的丰富了神画投影电视的影视娱乐资源，与其他智能微投只可以通过进入APP观看这种方式不同，神画投影电视在系统层面进行了深度整合，搭配神画黑科技PIQSUI2.0系统，球迷朋友们可以直接在UI界面上观看各种精彩节目，随时关注欧洲杯赛程;其次，神画美玫突破了传统电视受尺寸限制的弊端，可以投射出至少200寸的大屏，720p物理分辨率加上280ANSI流明(960流明)，辅以1700万全色彩，打造身临其境的看球体验!最后，神画投影电视的三大黑科技：2秒极速调焦的双镜头自动调焦功能，人性化操控的神笔虚拟触控功能，入口扁平界面简洁的PIQSUI2.0系统，大大优化了你的大屏看球体验，把欧洲杯搬到你的家中!　　京东欧洲杯专题主推爆品神画投影电视成市场新贵　　在京东“巨幕看世界，尽享欧洲杯”的专题里，神画投影电视以前沿科技新贵的姿态出现在了各大传统家电品牌中，与众多知名品牌齐聚一堂，为用户们提供百寸巨幕的沉浸式试听体验。在活动期间，神画美玫投影电视进行优惠放价，市场价2999元现在优惠价2699元即可抢到!同时神画家庭必备投影电视Y1J、Y1、Y2都进行了大力度优惠!十分超值!专题链接：　　http://sale.jd.com/act/Bfpc0zXiG2q1Ee.html?cpdad=1DLSUE　　现在下单，让你第一时间体验到欧洲杯的盛况!在炎炎夏日，备好啤酒与神画投影电视嗨翻整夜!文章来源：中国网", "title": "欧洲杯看球必备 神画投影电视成京东主推爆品__网络购物_eNet硅谷动力资讯频道"}
{"url": "http://jd.zol.com.cn/591/5912057.html", "text": "    一双\"激光眼\"洞察全局，一颗\"智慧心\"掌控全局。6月28日，全新机器人品牌TAB旗下首款智能扫地机器人开闸众筹，以开挂的节奏横扫众筹界，短短2天时间众筹金额突破120%，将预定众筹目标远远甩在后面。　　扫地机器人领域各类品牌不下百个，为何从零起步的TAB扫地机器人能够短短两天获得120%的信任额度？归功于这个品牌的极度\"走心\"！表面看起来，扫地机器人市场一片繁荣，实际上乱撞、乱跑、吸尘不净、耗时费电等用户抱怨愈演愈烈。　　长着激光眼、拥有聪明脑、怀着智慧心……应痛而生的TAB扫地机器人用碾压众生的\"智商\"打开清扫新方式。机身上方长着一双\"激光眼\"，内置极光探头，单次扫描直径12m，扫描频率高达600次/秒，覆盖面积达200㎡。搭配3秒感应，5秒避开的红外线技术以及模拟海豚发生的超声波技术，能够精准定位家具位置，并根据得到的数据选定清洁路线，即使在较低的环境中，一颗钢钉、一个玻璃瓶都能精确探测到。　　激光扫描高强度覆盖，再与PC级\"聪明脑\"碰撞，TAB扫地机器人能够迅速建图规划，4核处理芯片和MCU编程程序，5个大脑同时运转，建图规划，精准到0.2cm！　　与别的品牌不同，TAB在智能物联上非常出色，独家\"智慧心\"塔塔家APP集万般技能于一身。拥有定制清扫、路径地图、7天预约、一键遥控四大功能模块，可实现智能分区、定制清扫，手指简单勾勒划定固定区域清扫，遥控清扫等服务。除工具性用途外，这款塔塔家APP还具有半自动人工客服功能，随时为用户提供在线服务。　　\"在机器人市场即将迎来爆发式增长的时期，我们希望专注清扫痛点，做出一些有良心的产品来，让广大用户真正感受到智能扫地机器人的智慧和便利！\"TAB品牌创始人徐华说。互联网时代，处处弥漫着喧嚣和浮躁，真正能沉下心专注每一点每一线的\"匠心\"弥足可贵。在喧嚣的扫地机器人行业，一款为\"扫地而僧\"的TAB扫地机器人，耗时2年时间，将扫地机器人精致贴心到每一点每一面，创造2天众筹金额突破120%的记录，可谓理所当然！　　目前，TAB扫地机器人两款新品正在京东以1999元\"良心价\"热筹，众筹金额仍在飙升中，感兴趣的用户可到京东众筹频道一睹为快。扫一扫成为中关村在线微信好友", "title": "2天突破120% TAB扫地机器人京东热筹_海尔吸尘器_家电小家电-中关村在线"}
{"url": "http://tech.btime.com/internet/20160630/n255822.shtml", "text": "北京时间2016年6月30日消息,京东集团近日对集团内组织架构进行了优化,并对人事任命进行了调整。熊青云将会担任京东商城首席品牌官,主要负责集团品牌规范管理、品牌招商、海外品牌推广及其他战略性项目。 优化组织架构熊青云担任京东商城CBO同时,京东还将整合营销资源,并建立营销平台体系,这部分业务由徐雷担任负责人。在这个商城营销平台下,主要分为平台研发部、平台运营部、公共关系部、市场营销部、用户体验设计部和广告部。上周,沃尔玛一号店正式纳入京东商城体系之中,京东拥有1号商城主要资产,包括“1号店”的品牌、网站、APP。至此,京东的商业版图仍在不断扩大,所以调整集团内组织架构和人事任命也是京东当前最紧急的任务。以下为京东声明全文:京东为了更快速地推进创新,更敏捷、灵活地应对市场的挑战,不断提升一线业务的战斗力和京东集团整体的竞争力,决定对组织进行一次全面升级,把市场营销、研发职能等多项支撑商城快速发展的重点业务和职能调整为在京东商城内闭环管理;同时将在集团层面加强战略性布局,实现京东面向未来发展的全新跨越。基于此考虑,京东发布了集团和商城组织架构的升级调整和相关的人事任命。京东的高层管理团队以及全体员工将携手共赢新挑战、共创新未来!千说万说，纸包不住火。要么是施工失误，要么是规划出错。不管哪一项，损失都相当巨大。这50米路面不知道会折腾进去多少钱？内行看门道，外行看热闹，我们就知道铺好的路面又破拆，不管怎么说来回折腾，财力、人力都会浪费不少，对于这样行为，令人气愤，纳税人的钱不能被这么糟蹋。|北京电视台&北京新媒体集团&北京网络广播电视台版权所有京ICP备16016867号|Poweredby360搜索Copyright©2016Btime.com,AllRightsReserved", "title": "优化组织架构 熊青云担任京东商城CBO"}
{"url": "http://stock.eastmoney.com/news/1697,20160630638027345.html", "text": "(600690)2016-06-29信息显示，融资余额794,640,322元，融券余额1,388,535.16元，融资买入额22,039,518元，融资偿还额20,307,509元，融资净买额1,732,009元，融券余量157,252股，融券卖出量1,900股，融券偿还量7,400股，余额796,028,857.16元。详细信息如下表：互联网药品信息服务资格证书:(沪)-非经营性-2009-0019 信息网络传播视听节目许可证:0908328号 证券投资咨询资质:上海东方财富证券研究所(ZX0064) 网站备案号:沪ICP备05006054  版权所有:东方财富网 违法和不良信息举报:021-54509988-2345/021-24099099", "title": "青岛海尔(600690)融资融券信息(06-29) _ 股票频道 _ 东方财富网(Eastmoney.com)"}
{"url": "http://jjsx.china.com.cn/lm662/2016/399355.htm", "text": "近日，洪洞赵城镇永乐村文化中心广场上红旗招展，歌声嘹亮，欢声笑语，热闹非凡。该村“两委”和学校对荣获学习成绩优秀奖、“三好”学生奖等共计128名同学颁发了荣誉证书和奖品，激励同学们好好学习、奋发向上，长大后报效祖国和家乡。学校里的300余名孩子尽情展示了才艺，表演了《红星闪闪》《国风颂扬》《快板说兵》等20个节目，最后在六年级的毕业诗朗诵中圆满落幕。（通讯员贾张选）", "title": "洪洞永乐村优秀学子获奖励_中国网 大运视野"}
{"url": "http://finance.people.com.cn/n1/2016/0628/c1004-28502932.html", "text": "柯  文　　京东积极备战“618”促销，河北省固安分拣中心订单数量明显增长。　　资料图片　　“第四次工业革命——转型的力量”是2016夏季达沃斯—第十届新领军者年会的主题，与会代表展开了精彩丰富的交流。在新一轮工业革命浪潮中，电子商务的角色和发展方向成为关注热点。　　消费在当前中国经济发展中的作用毋庸置疑。在国内消费市场，“供需错配”问题凸显，一些国内难以满足的需求流失到海外。数据显示，2014年中国海淘人群为1800万人，成交规模1400亿元；预计到2018年，海淘人数将达3560万人，规模将达1万亿元。　　由此可见，不是需求不足，而是需求在变，我国消费市场的供给侧没能及时跟上需求侧的变化。只有通过供给侧结构性改革，全面提升品种、品质和品牌，才能更好满足消费需求。作为中国自营B2C电商平台的领先者，京东在今年“618”促销中打出一套“品质牌”。　　全流程把控保障品质　　京东倡导的“品质”，源于在文化、模式、制度三大基因之上创建的“360度质量保障体系”。基于对假货、刷单“零容忍”的态度，京东建立了严格的品控制度，舍得投入巨资研发品控技术，从采销、质控、仓储、配送、售后、技术六大环节上进行全流程把控，确保提供优质的网购体验。　　以商品入口的把控为例，京东非常严格，采用“采销分离”的管理措施。京东商城自营平台的产品全部由京东采销部门严格把控，通过与国家工商、质监、食药监等部门的深入合作，为用户层层过滤筛选出优质的供应商，在源头上让“正品行货”得以保证。采购人员只负责将供应商“采”进来，“购”多少则由销售人员负责，两套人马各司其职，避免了权力集中，也尽量减少外部寻租的发生。　　助力国产品牌崛起　　今年京东“618”大促启动会上，京东首席执行官刘强东和各大品牌商负责人热议“品质”，华为、格力、蒙牛等品牌代表都对京东倡导的品质电商表示认可。这些品牌在刚刚结束的“618”品质狂欢节上都取得了不俗的销售业绩。　　今年6月1日到18日的“618”大促期间，京东累计订单量过亿，6月18日全天下单量同比增长超过60%，在3C、家电以及个护清洁品类中，华为、小米、美的、格力等国产品牌均在品类榜单中排名靠前。　　与合作伙伴互利共赢　　在《2015年中国网络零售百强》榜单上，京东以4627亿元的交易额位居百强榜首。数据显示，京东占据57.97%的份额，超过半壁江山。具有高效供应链体系的京东，在品牌商眼里的分量越来越重。　　京东看重与合作伙伴的共赢，共同提升产品品质和服务品质，使得京东高品质服务获得品牌商更多的信赖。据近期第三方调查机构做的消费者满意度调查显示，消费者对京东送货速度的满意度高于行业平均水平近20个百分点。　　目前，京东已跻身互联网企业全球前十名。在经济全球化的背景下，京东努力把更多国内优质商品带到国际市场，成为中国制造、中国品牌走出国门、迈向全球的关键纽带和桥梁。同时，京东将依托国际市场，更好地引领和满足国内品质化、品牌化需求，为深入推进供给侧结构性改革贡献一份力量。恭喜你，发表成功!请牢记你的用户名:，密码:,立即进入修改密码。s后自动返回          !5s后自动返回          恭喜你，发表成功!5s后自动返回          ", "title": "京东：争做品牌消费引领者--财经--人民网 "}
{"url": "http://game.people.com.cn/n1/2016/0628/c210053-28504325.html", "text": "6月27日，随着全国各地高考成绩的揭晓，各省高考状元纷纷出炉，既能学又能玩全能状元们看过来，现在电脑办公的金榜题名清单也出来了，马上开启狂收高考战利品模式。据悉，6月27日至7月3日，京东火速开启状元榜爆品超级特惠活动，金榜题名笔5件5折，笔记本更是低至888元，最高满减1000元。打校园白条即享10元、100元、300元满减礼券，更有618元大礼包钜献校园白条新用户。为回馈广大学子，京东电脑办公此次推出的爆款优惠，相比618期间的力度有过之而无不及。其中位列TOP10的爆品有：联想（Lenovo）拯救者ISK15.6英寸游戏本、神舟(HASEE)战神Z7M-SL7D215.6英寸游戏本笔记本电脑、华硕（ASUS）G11飞行堡垒SSD升级版游戏电脑、雷柏（Rapoo）V500机械游戏键盘机械黑轴黑色版、金士顿(Kingston)骇客神条Fury系列DDR316008GB台式机、三星（SAMSUNG）S24D360HL23.6英寸PLS广视角窄边框LED背光液晶显示器、极米(XGIMI)Z4X智能家用投影机（3D高清无屏电视）、得力（deli）2161世界地球仪、联想（Lenovo）拯救者14.0英寸高清游戏影音笔记本手提电脑、华硕台式机电脑K20CE台式机。　游戏本品类由近期大火的《魔兽》电影定制战机ThinkPad黑将S5（000）游戏笔记本领衔，该款机型拥有i5-6300HQ4G1T+128GFHDGTX960M2G3D摄像头配置，并预装Win10操作系统及Office2016家庭学生版，京东特惠价7499元；超极本品类则有宏碁（acer）EX2520G15.6英寸笔记本电脑，配备i5-6200U4G500G940M2G独显，雾面屏，蓝牙、USB关机充电、win10，京东特惠价3799元；商务本方面则有清华同方（THTF）锋锐S10-I3150040F0214英寸笔记本，京东特惠价仅1999元，并拥有Intel四核N31504G128GSSD核芯显卡win10等配置；影音本品类由三星（SAMSUNG）270E5K-X0B15.6英寸笔记本电脑为学生党用户带来福音，其拥有i5-4200U4G500G2G独显DVD刻录WIN10蓝牙4.0配置，京东特惠价2989元。　这个时代不只是笔记本的时代，也是台式电脑的江湖。台式电脑的霸主地位不可撼，高配置高颜值是首要。台式电脑品类由极限矩阵（matrimax）猎豹V7台式主机（I7-67008GDDR41TB+128GSSD华硕GTX9604G独显）游戏电脑主机，京东超震撼价格5999元；潮流键鼠品类则有雷柏（Rapoo）V500机械游戏键盘，机械黑轴（黑色版）给力支持，京东特惠价149元；移动存储品类的希捷（Seagate）BackupPlus睿品（升级版）1T2.5英寸USB3.0移动硬盘（皓月银）(STDR1000301)特价出击，京东特惠469元；游戏设备品类则由拥有京东自营品质保证的小米（MI）定制版Ninebot九号平衡车智能代步电动体感车（白）抛出彩蛋，京东特惠价格2299元。　好的显示器可让影像变得更真实，更饱满。潮流DIY场，显示器品类有AOCI2260SWD21.5英寸IPS广视角炫彩硬屏LED背光显示器（黑色）为用户带来惊喜，京东特惠价669元；核心配件品类，西部数据(WD)紫盘2TBSATA6Gb/s64M监控硬盘(WD20PURX)，京东特惠价489元；主板显卡品类，影驰（Galaxy）GTX750TiGAMER1150MHz/6008MHz2GB/128BitGDDR5PCI-E3.0显卡，京东特惠价899元；机箱电源品类，安钛克（Antec）额定450WVP450P电源（主动式PFC/12CM静音风扇/电脑电源/双显卡接头/台式机电源），京东特惠价259元；组装电脑品类，SEELE装甲兵i5-4590/B85M/技嘉GTX9604G/1TB游戏UPC，京东特惠价3999元。　现代都市生活节奏快，办公生活更求高效高速，而投影电视的应用无所不在，成为兼顾生活与办公的大热爆品。此前，在消费者口中享有盛誉的坚果（JmGO）P2智能高清，家用投影机（3D投影电视微型投影仪智能影院）也在此次优惠特卖活动中，京东特惠价2999元；高效打印品类，兄弟（BROTHER）MFC-7360黑白激光多功能一体机（打印复印扫描传真）备受热捧，京东特惠价格1749元。精品文具、行政财会品类也是优惠多多，爆品种类齐全。除了以上推荐爆品，各大品类其他品牌拥有更多优惠。电脑整机笔记本满1000减100；电脑装备苹果U盘满99减10元，游戏手柄更是低至19.9元；DIY潮品装机者联盟，自营组装机低至1599元；职场办公抢投影电视千元神券，让您用超100英寸投影电视，不必再买票“现场”看球。特别单元，为高考毕业季专属，金榜题名好笔5件5折，购越多享优惠更多！还在等什么？和学霸们一起加入购置夏日战利品的行列吧！更多精彩活动，请登陆京东商城电脑办公，购爽快！恭喜你，发表成功!请牢记你的用户名:，密码:,立即进入修改密码。s后自动返回          !5s后自动返回          恭喜你，发表成功!5s后自动返回          ", "title": "京东状元榜爆品疯抢 大牌笔记本低至888元--人民网游戏_最权威中文游戏网站--人民网 "}
{"url": "http://mini.eastday.com/a/160630122734636-2.html", "text": "从海尔智尊系列家用中央空调实现上下温度均匀、立体送风，到吸顶暗藏式中央空调下送下回瀑布式的送风方式，使冷热空气直达地面，覆盖度广，进一步升级快速制冷制热功能。海尔中央空调在发展过程中不断交互用户，针对不同用户群体的空气体验，创新迭代产品。在大型建筑节能方面，海尔中央空调创新研发绿色建筑节能解决方案，作为主导的磁悬浮中央空调采用磁悬浮无油运转技术，运行时实现零摩擦，减少油路系统、油泵等零件事故的发生，提升产品的稳定性与精确度，最高可减少50%的能源消耗;此外，MX系列多联机通过核心技术的应用，也在不断提升节能指数，使建筑节能成为可能。海尔中央空调20年来持续推进技术升级，提供节能增效和能源管理一体化解决方案的智能云服务、提供大数据服务的智慧云店……始终致力于为建筑节能，为用户提供绿色舒适空气提供解决方案。目前，海尔中央空调在绿色建筑领域的创新成果已经获得了市场和用户的高度肯定，多次获得绿色建筑节能技术创新的奖项。有专家指出，海尔中央空调的研发实力和技术创新能力将为国家重点研发计划的推进工作增添新鲜血液。该专家也非常看好海尔中央空调主导课题的后续发展和研究成果，“势必加快我国绿色建筑及建筑工业化的发展步伐。”实拍无臂女孩两腿喂奶裸露美乳喂奶母爱感人至深女子偷情被堵室内仓皇跳窗全裸出逃一男子活剖真龙现场照片曝光组图：江西少女被关铁笼遭禽兽男子泄欲蹂躏沦为性奴搞笑GIF内涵图：在网吧遇见女神，这腿能玩几年？搞笑GIF内涵图：妹子反手摸胸，为什么感觉怪怪的！董洁再披婚纱明艳动人鬼马顶顶惊喜献花吓失禁了！远处飘来一只“鬼”近看竟是...专家提醒：赶紧改变你吃西瓜的这个习惯，很危险！中国一铁杆盟友反咬北京扑向美国怀抱搞笑GIF图：俺有了你的娃，看你能拿我怎么办！四川大二女医学生跪地救人婉拒5000元奖金武警魔鬼周训练：负重超70斤行军300公里，吃活的面包虫男女必看，8种伤肾的习惯。注：凡本网注明来源非东方头条的作品，均转载自其它媒体，并不代表本网赞同其观点和对其真实性负责。东方头条致力于帮助文章传播，希望能够建立合作关系。若有任何不适的联系以下方式我们将会在24小时内删除。联系方式：｜eastday.comAllRightReserve版权所有", "title": "海尔中央空调牵头“十三五重点科研计划”_家居频道_东方头条"}
{"url": "http://union.china.com.cn/cmdt/txt/2016-06/24/content_8855624.htm", "text": "您的位置：当今，全球信息科技发展将从互联网、移动互联网到物联网的延伸，无论是国际巨头，还是的国内科技力量，都已瞄准物联网这一新风口。海尔家电产业集团CTO、副总裁赵峰在23日海极网上线微发布中表示，要实现物联网首先要万物互联，连接是基础。就国内目前智能物联生态圈发展现状看，虽然智能化已经成为无可争议的发展趋势，但要大规模普及依然比较困难，由于没有统一的物联网标准，不同的厂商在软硬件标准上存在差异，这就导致不同品牌的产品无法在用户家庭中实现互联共享，严重制约着物联网行业发展。作为国内家电领军企业——海尔，瞄准行业痛点，积极合作各方资源开发全面的物联网标准，率先推出全国领先的开发者平台——海极网，因为统一标准和开放接口是让物联网从单个应用孤岛走向系统化的必备条件。对此，海尔U+平台推广总监介绍说，海极网是依托海尔U+平台的智能家居、一站式物联网，智能硬件自助开发及云服务平台，是U+对行业用户开放的专业交互入口。据发布会直播了解，加入海极网的不同类型的合作伙伴，都可以依托海尔集团的相关产品、技术、品牌、供应链、资金、渠道打造全生态链的企业供应的开放平台，共同丰富用户体验场景。同时，海极网根据全球行业以及用户需求在硬件、APP、H5接入方式都进行了全面升级，旨在为行业用户提供更良好的开发环境。从发展趋势上不难看出，建立智能物联生态圈是所有高科技创新性企业所追求的目标。海尔基于对未来家电行业的发展趋势及行业用户需求的把握，推出的全球第一个全开放、全个性、全交互的智慧生活开放平台——U+智慧生活平台，它以U+智慧家庭互联平台、U+云服务平台以及U+大数据分析平台为技术支撑，通过建立统一的智慧协议标准，实现不同品类、不同品牌的智慧产品或服务的互联，为用户提供满足不同需求的智慧生活生态圈，提供满足用户不同需求的智慧生活解决方案。未来全球物联网将实现数量和质量的飞跃，全球物联网产业将呈现快速增长的态势，数以十亿计的互联设备不断涌现，让一切设备互联，物联网技术将重塑我们日常生活方方面面，万物互联，万物感知，物联网正逐渐改变着我们的生活。海极网打造的开放平台不仅开创了全产业链开源整合创新的模式，更有助于整个智能家居行业实现智能物联的加速，让物联网发展成果惠及每一个人。", "title": " 海极网全新升级 海尔欲打造全球领先的开发者平台_联盟中国_中国网"}
{"url": "http://www.huanqiu.com/www/testcate-news/exclusive/2016-06/9080365.html", "text": "搜狐科技文/木木在一场总交互量突破100万人次的线上交流会上，海尔U＋智能家居平台公开招募合伙人，并宣布全球首个开发者平台海极网全新升级上线。资料显示，海极网是依托海尔U+平台的智能家居、一站式物联网，智能硬件自助开发及云服务平台，是U+对行业用户开放的交互入口。“加入海极网的不同类型的合作伙伴，都可以借助海尔的相关产品、技术、品牌、供应链、资金、渠道等资源。”海极网相关负责人表示。智能家居的从业企业可通过海极网加入U+平台，成为U+平台合作伙伴。通过海极网注册开发者账号，合作伙伴可以下载U+平台技术资料、获取SDK软件包和示例代码。同时也可以自己创建欲接入U+平台的智能硬件产品、app、或者H5轻应用服务，提交平台审核通过后，获得平台的相关服务。海尔为何要招募合伙人？海尔家电产业集团CTO、副总裁赵峰表示，目前，智能家居虽然有超过70%的用户关注，但使用率才不到20%，整体良性的生态环境尚未形成。行业大部分都围绕智能家居的物理连接开展工作，体现出来的是‘智’，而消费者关心的是智能家居能带来什么？即‘能’。因此，智能家居平台只有提供丰富多样的服务才能吸引用户。“这就需要庞大的生态资源加入，取长补短，让用户的服务得到延伸，场景得到闭环。”赵峰认为，海尔正是要打造一个开放的平台，统一标准和开放接口，让单个应用孤岛走向系统化，真正让智能家居落地。要实现物联网首先要万物互联，连接是基础。就国内目前智能物联生态圈发展现状看，虽然智能化已经成为无可争议的发展趋势，但要大规模普及依然比较困难，由于没有统一的物联网标准，不同的厂商在软硬件标准上存在差异，这就导致不同品牌的产品无法在用户家庭中实现互联共享，严重制约着物联网行业发展。“开放不止是技术上的开放，还有资源的开放。”赵峰表示，开发者都可以通过海极网对接，以及M2M、大数据、互联工厂的对接上。据悉，U+开放平台针对合作伙伴不同的接入需求提供不同的技术方案，不同的客户可以根据自有产品和技术情况，选择在硬件设备、手机、网关、以及云平台上与U+开放平台进行对接，针对不同的对接方式提供标准文档、示例代码以及示范应用场景等方式帮助合作伙伴快速完成开发和技术的对接。目前，海极网根据全球行业以及用户需求在硬件、APP、H5接入方式都进行了全面升级。为抢占物流网这一风口，海尔打造了智能物联生态圈，推出U+智慧生活平台，它以U+智慧家庭互联平台、U+云服务平台以及U+大数据分析平台，并通过建立统一的智慧协议标准，实现不同品类、不同品牌的智慧产品或服务的互联。本文仅代表作者个人观点，与环球网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或承诺，请读者仅作参考，并请自行核实相关内容。", "title": "打破智能家居应用孤岛瓶颈 海尔u+招募合伙人_测试频道-文章_环球网"}
{"url": "http://www.mrcjcn.com/n/130242.html", "text": "|从京东亚马逊看神州优车的投资价值继优步宣布以625亿美金的估值成功融资近130亿美元之后，滴滴出行也已经完成了新一轮45亿美元的股权融资，此外还有招商银行为滴滴出行牵头安排了多达25亿美元的银团贷款。而正在冲刺新三板的神州优车在不久前拿到了37亿人民币的投资。这三大出行巨头，有一个共同点——巨额亏损。市场估计，2015年滴滴出行可能亏损14亿美元(约合91亿元人民币);而2015年优步在中国已经亏损了10亿美元(约合65亿元人民币)，正冲刺新三板的神州优车则亏损37亿人民币。这三巨头还有一个共同点，估值奇高，亏损也不少。截止目前，优步、滴滴和神州优车的估值分别为625亿美金、280亿美金和287亿人民币。当人们试图去分析原因之时，最大的疑问便在于：为什么亏钱越多，估值越高。这是因为长久以来，传统行业通用的估值模式都专注于企业的盈利能力。或许，换个频道想问题，你能稍稍释疑。纵观全球，亚马逊、优步、Airbnb、京东等，这些全球估值最高成长最快的公司一个显著特点是，在一边产生巨额亏损的同时，一边有大量的专业机构投资者追捧。在分析滴滴和神州优车之前，我们先来看看纳斯达克曾经的两个亏损大户——亚马逊和京东。东方财富choice数据显示，截至6月16日，亚马逊的股价报收717.51美元，市值高达3385亿美元，为纳斯达克市值排名第三的互联网企业。但如此高的市值之下，亚马逊的盈利水平却很一般。2016年一季报显示，亚马逊实现营业收入291亿美元，净利润为5.13亿美元。你更想不到的是，尽管被认为即将超越，但亚马逊的亏损状态持续将近20年。事实上，早在1994年成立之初，亚马逊也曾因为估值问题遭遇不少的争议。2002年10月9日，互联网新贵大本营的纳斯达克指数因为科技泡沫破裂而跌至谷底，距1999年的最高点跌去78%。在此之后，很多互联网公司迅速消失，但一直亏损，总是被质疑的亚马逊却得以存活，而且越活越好。事实上，亚马逊的发展完全颠覆了很多分析师的认知。在2002年—2012年的黄金发展时期，亚马逊的营业收入从39亿增长到610亿，年均复合增长率超过30%，而同期美国社会总零售额年均增长低于5%，零售巨头沃尔玛的年均增长率只有7.3%，美国过去十年表现最佳的传统零售企业好市多年均增长率也只有10%。但即便如此，看空者依旧有同样的质疑：公司既然这么牛，为什么公司的亏损却一直在继续?对于这样的问题，答案或许就是贝索斯在2004年年报中致股东的一封信里所反复提及的一句话：“当要在盈利和自由现金流最大化当中选一个时，我们将永远选现金流最大化。”也就是说，利润是虚的，现金才是真实的。截至2016年3月31日，亚马逊的运营现金流为113亿美元，自由现金流为64亿美元，远超一季度的净利。如果从这个角度来理解亚马逊，投资者就能够理解为什么亚马逊在相当长的时间之内都维持一种脆弱的盈亏平衡，但市场依旧有人捧场。因为这些投资者相信，亚马逊拥有无可比拟的未来。京东也是如此。据2016年一季报数据，京东实现营业收入539.7亿人民币，净利润的亏损却达9.52亿。即使是上了纳斯达克，估值高企，京东并没有改变暂时无法盈利的局面。成立时间12年依然无法扭亏，但这并不妨碍京东不断地通过股权融资、上市筹资等手段，大量现金流牢牢握在手中。从表面上看，京东虽因无法盈利而遭到质疑，但投资者看中的无疑是这家公司背后代表中国中产阶级消费者的崛起。放缓主要冲击对象为传统行业，京东所在的电子零售业，却是受益大赢家。所以，各大投资机构都不愿意放弃京东这块大蛋糕。事实上，如果你看懂了亚马逊和京东，或许你就理解了滴滴和神州。一边是91亿和37亿的亏损，另一边却是280亿美金和287亿人民币的超高估值。京东和亚马逊的例子告诉我们，在互联网思维下，单纯从“盈利能力”这个单一指标来衡量企业成长性这样传统的估值模式已经不能完全适用。从这个角度看，滴滴、Uber和神州优车这样的“共享经济”互联网新贵获得资本的热烈追捧，也是可以理解的。扫一扫分享到微信朋友圈扫一扫关注每日财经微信", "title": "神州优车新三板|从京东亚马逊看神州优车的投资价值|每日财经网"}
{"url": "http://union.china.com.cn/cmdt/txt/2016-06/30/content_8867488.htm", "text": "您的位置：京东集团重启老将强化市场营销。京东集团昨日发布内部信称，在大市场、无线业务和用户体验设计部的基础上成立商城营销平台体系，由徐雷担任负责人，实线向京东商城CEO沈皓瑜汇报。而原京东商城市场部负责人京东集团副总裁熊青云担任商城首席品牌官。北京商报记者获得的京东内部信显示，商城营销平台体系下设平台运营部、平台研发部、市场营销部、公共关系部、广告部和用户体验设计部，各部负责人均向徐雷实线汇报。对此，京东在内部信中解释称，营销平台体系的搭建，将有助于减少运营与产品研发部的重复性，降低运营与采销间的沟通成本，促进各平台运营的横向协作，对商城各采销事业部的业务发展形成支撑。京东还进行了高层人事调整。其中，2007年便加入京东的老将徐雷负责新成立的商城营销平台，这也被解读为重掌市场部。而去年7月加入京东的前宝洁公司大中华区副总裁熊青云将担任商城首席品牌官，实线向商城CEO沈皓瑜汇报，负责品牌招商、集团品牌规范管理、海外品牌推广及其他战略性项目。这是一次涉及业务及人事的大动作。内部信显示，运营研发部将闭环到运营体系，加强与运营的业务联动。并成立“X事业部”，专注于“互联网+物流”，为京东运营体系效率提升提供更加高效的技术支持。京东的大动作或与近来面临的内外部双重压力有直接关系。去年开始，阿里巴巴以天猫超市发起猛烈攻势，并通过联合苏宁欲在3C领域与京东过招。同时，京东在美国资本市场也受到质疑，股价下跌明显。在业内看来，京东已需要在市场方面快速做出调整。徐雷于2007年加入京东商城，负责广告、公关、品牌、校企营销等工作；短暂离开后于2013年回归，全面负责市场营销；2014年底兼任无线业务部负责人，全面负责研发及运营工作。", "title": " 重启老将 京东成立商城营销体系_联盟中国_中国网"}
{"url": "http://news.cheaa.com/2016/0629/482280.shtml", "text": "　　从中怡康发布的今年1-5月份冰箱行业销量排行榜来看，成为了全网发挥最稳定的品牌。品牌销量占到国内冰箱整体的25%左右，超过二、三名的销量总和，销售额占比28%，是第二名的2倍。可以说，海尔冰箱是整个行业中仅有的逆势增长实现“破局”的品牌。　　据中怡康品牌中心有关人士表示，冰箱行业想要实现整体“破局”，学习海尔冰箱的创新战略和营销模式是一条捷径，并且要善于从4P营销理论来分析海尔冰箱的创新道路。所谓4P，即产品(Product)、价格(Price)、渠道(Place)和促销(Promotion)，是市场营销过程中必不可少的要素。　　产品方面，海尔冰箱多元化的产品创新体系值得借鉴。根据消费者对智能、保鲜、干湿分储等产品功能的需求，海尔冰箱顺应市场需求推出了馨厨互联网冰箱、精控干湿分储冰箱等创新产品，通过提升产品体验来赢得用户认可。　　价格方面，从整体冰箱市场来看，消费者购买冰箱的平均价格有明显提升，体现了“品质消费”时代的到来。这也反应在了产品结构的优化上，以海尔冰箱为例，今年主推产品以405L星厨抽屉式冰箱和460L干湿分储冰箱为主，不仅满足消费者对高品质生活的需求，也实现了品牌价值的最大化。　　渠道方面，海尔冰箱依靠了生态圈体系的创建。通过整合易果生鲜、星艺装饰等近百家资源方，在打通大数据分享渠道后，也实现了渠道拓展。特别是与易果生鲜的合作，海尔冰箱更是创新了“周期购”和“硬件免费”模式，引领了行业发展趋势。　　促销方面，海尔冰箱一直坚信好的产品就是最好的广告。而且，海尔冰箱每一款产品和技术的创新，都是以用户交互出的需求为源点，产品创新能更轻松地得到用户认可。此外，海尔冰箱的网络交互平台，也是口碑和使用体验分享和传播的重要平台，提升了品牌美誉度。　　据了解，海尔冰箱之所以能够率先实现“破局”，与集团聚焦在建立后电商时代的共创共赢生态圈战略密不可分。海尔冰箱以诚信为核心竞争力，以社群为用户交互的基本单元，实现了海尔、资源方、用户等利益攸关方的共赢增值。对于其他品牌来说，这样的战略思维才是最具有借鉴意义的。您看到此篇文章的是....市场寒意渐浓，冰箱行业正遭遇着严峻的考验裁员是企业转型的必然，非但不是危机，或许还是机遇。发酵了数天的传闻终于被坐实——京东从沃尔玛手中购入1号店...2016年的618电商年中大促，在一片喧嚣过后已接近尾声。相比...", "title": "海尔逆行业颓势 冰箱品牌销售额双第一-新闻中心-中国家电网"}
{"url": "http://www.itxinwen.com/news/news_11673.shtml", "text": "", "title": null}
{"url": "http://gs.legaldaily.com.cn/content/2016-06/24/content_6687035.htm", "text": "　　本网讯（通讯员张村南杨春梅）为了进一步增强辖区流动人口的禁毒意识，提高流动人口对毒品危害的认识，6月21日上午，嘉峪关市长城区永乐社区综治办协同社区民警在辖区开展禁毒宣传活动。　　活动主要通过向流动人口讲解禁毒知识和禁毒形势宣传，毒品的相关知识和危害性等，希望大家共同参与到禁毒斗争中来，教育好自己的子女，珍爱生命，远离毒品。提高对毒品诱惑的警惕性，增强远离毒品、拒绝毒品的自我防范意识和能力。　　此次活动不仅使流动人口了解了毒品对个人、对家庭、对社会的极大危害，还增强了他们远离毒品的意识。", "title": "\r\n嘉峪关市长城区永乐社区开展流动人口禁毒宣传活动甘肃长安网"}
{"url": "http://mall.e23.cn/mall/2016-06-30/2016063000020.html", "text": "    摘  要：近日，国家质检总局在京举行《中国制造业质量之路》专题讲座，讲座称，现今国际间的贸易竞争、经济竞争本质上是质量竞争，中国产品的质量之路还很长，中国制造的跋涉之路还很长，多长?关键要看怎么走、怎么干。　　近日，国家质检总局在京举行《中国制造业质量之路》专题讲座，讲座称，现今国际间的贸易竞争、经济竞争本质上是质量竞争，中国产品的质量之路还很长，中国制造的跋涉之路还很长，多长?关键要看怎么走、怎么干。　　回眸历史，中国由农业文明走向工业文明只是近50年的事。早期产品主要满足广大人民最基本的生活需求，在此阶段产品质量不高不足为奇。但是，海尔抡起的大锤第一次将质量提升至社会热点。30年后，海尔冰箱又交出了一张质量证书，再次拷问了整个行业。　　据了解，VDE-QTM是业界公认的VDE要求严格、最高级别的证书和标志，检测的产品多达537项。自VDE成立至今的96年里，全球仅有海尔获得冰箱品类“VDE-QTM”认证。这背后，是海尔冰箱设置的4988条超高标准。相较于同行业只要达到了国家标准就上市销售的做法来说，海尔冰箱是行业的“另类”。每一台冰箱都有4988重质量保证，其中包括3886条整机、零部件质量检验标准;260条研发、试验标准;7大项、28小项采购标准等。　　举例来讲，在用户最为关心的冰箱原材料使用上，海尔冰箱是目前行业唯一使用“不挥发、不影响食品安全“的无毒胶粘剂、并且原材料是通过欧洲非食品安全等级认证的企业。在生产工艺上，采用来自德国的henkel打胶技术，与苹果手机屏触玻璃无缝胶粘技术一样，触屏与箱体之间没有缝隙，粘贴面积达到100%，连热胀冷缩的物理影响都对其影响极小，绿色无污染。正是处处都要领先国家标准水平的高要求，使得海尔冰箱的质量远远高于行业。　　4988条标准，仅仅是海尔冰箱质量层面的微观展示。总体来讲，海尔冰箱质量领先的综合因素主要有2点。一方面，海尔在设计师、工程师、工人和管理层大力倡导精益求精的工匠精神;另一方面，海尔致力采用互联网和大数据来实现中国产品质量的跨越发展。　　从第一枚质量金牌到全球八连冠，再到全球唯一通过QTM认证，在海尔32年的发展历程中，质量第一的理念始终贯穿每一阶段。有媒体表示，在“中国人要补质量课”的呼声下，海尔冰箱的这张证书，显然比那些空洞的说教、陈泛的推理、响亮的口号更具说服力与感染力。", "title": "德国VDE全球冰箱品质认证名单：海尔唯一上榜 - 品牌资讯 - 济南消费 济南打折 济南购物 舜网商场"}
{"url": "http://news.tuxi.com.cn/news/110321999999012173/1736260.html", "text": "中国IT媒体产品：H750P漫步者耳机1京东近期给力促销TOP5[中关村在线音频频道原创]由于网络的大规模普及，大家越来越...产品：H750P漫步者耳机1京东近期给力促销TOP5[中关村在线音频频道原创]由于网络的大规模普及，大家越来越多地愿意在网上购买东西，享受网购给我们带来的便利，尤其像京东等电商网站不仅支持送货上门，并且还可以货到付款，的确要比自己去店中一件一件挑选省事得多。有时候京东商城的耳机产品还会不时有一些特价促销活动，能够比实体店得到更多的折扣。大牌网购更实惠京东近期给力促销TOP5目前网上的商品已经非常丰富了，甚至很多东西实体店中买不到的只能通过网络渠道进行购买。在我们耳机产品中很多型号在实体经销商处还没有到货，而是在京东网进行了首发，销售的价格也相对来说非常实惠；甚至有一些产品型号在京东商城进行独家销售，实体店处根本就买不到。耳机作为我们外出随身必备的一件数码产品，基本上是每个人都需要的，其实在京东商城中，我们的耳机产品也经常做出一些促销活动。下面我就为大家搜罗一下近期促销力度较大的耳机产品，希望在读完这篇文章后，能够为想要购买耳机的朋友们带来一些必要的帮助。产品：H750P漫步者耳机2漫步者烤漆工艺精致时尚漫步者H750P推荐理由：烤漆工艺精致时尚佩戴舒适参考价格：149元编辑点评：漫步者H750P整体造型简约、时尚、纯粹；一体化高光工艺，吸引目光焦点。共有法拉利红、时尚白、高光黑三种款式可选，彰显个性。耳机采用轻量化设计，重量仅150克；可折叠设计，收纳方便。耳机采用万向自适应浮动耳罩设计，可自动调节与双耳的贴合角度；双层皮质耳套内置记忆海绵，柔软、舒适。漫步者H750P漫步者H750P采用了漫步者最新研发的高保真单元，结合双内腔调音技术，音质饱满、自然、富有感染力，尤其适合流行音乐、摇滚乐、爵士乐的演绎。防缠绕TPE面条线，潮流时尚、抗拉不缠绕。带有线控的设计保证了耳机的操控和通话的质量。漫步者H750P产品：AurvanaLive创新耳机3创新低调外观复合生物振膜推荐理由：时尚低调的外观复合生物振膜参考价格：329元编辑点评：创新AurvanaLive!耳机是一款封闭式设计的头戴式耳机，其耳垫可以完全包住耳朵，带来出色的隔音效果。耳机外罩一周的电镀工艺采用的是顶级水准，质感非常好。耳罩和头梁部分使用柔软的皮质材料包裹，增强了佩戴的舒适性。耳机使用钕磁铁的磁钢，同体积下具有更高的磁密度，效率更高；同时，AurvanaLive!使用了40mm直径的复合生物纤维振膜。创新AurvanaLIVE！创新AurvanaLIVE！创新AurvanaLive!的重量只有210克，非常轻巧。配备了无氧铜线，配合3.5毫米立体声镀金高保真插头，使音质更加纯净。标配的1.5米耳机延长线和6.3毫米转接头，充分考虑到用户使用不同音源的需求。随机附赠便携保护袋，在不用耳机时，能够将AurvanaLive!放入便携袋中，有效地保护耳机，避免划伤磨损，非常人性化。产品：MH415硕美科耳机4硕美科可换线设计简约大方硕美科MH415推荐理由：可换线设计更加方便整体的外观简约参考价格：139元编辑点评：硕美科MH415是硕美科推出的一款带有换线功能、外观设计时尚、佩戴舒适的入耳式耳塞产品，这款耳塞带有线控，操控起来非常的简单。耳塞采用了烤漆工艺，使其看起来更具时尚感，是一款非常适合潮人选择的耳塞产品。硕美科MH415硕美科MH415硕美科MH415采用了5.3mm的微动圈单元，带有3.5mm的插头，能满足用户连接多种音源聆听的需求。这款耳塞整体的声音表现也较为均衡，三频整体没有明显的缺点，人声的还原度较为出色，能满足朋友们出门聆听流行音乐的需求。硕美科MH415产品：H1雅天耳机5雅天蛋白皮耳罩舒适透气雅天H1推荐理由：高光烤漆耳壳可换线设计适合人群：对外观和整体佩戴效果要求较高的用户参考价格：68元编辑点评：雅天H1耳机表面的烤漆精致到位，没有颗粒感，高光效果做的非常到位，耳机头梁部分的接缝细密，透气孔分布均匀，表面的皮革手感柔软亲肤，拉杆的部分有明显的刻度感，耳罩的设计大小适中，材质使用了蛋白皮和柔然的海绵，这些除了可以体现出在细节上的用心之外，搭配轻巧的重量和可拆卸的耳机线，都保证了这款耳机整体的佩戴舒适度和便携性，更适合用户出门的时候进行选择佩戴。雅天H1雅天H1雅天H1耳机采用了可拆卸的3.5mm线材，自带的线材当中带有麦克风设计，单键的元素保证了耳机的操控效果，接打电话变得更加简单方便。耳机在耳壳的部分制作了一个类似于旋风的logo，白色的logo更加的亮眼，表面的高光效果明显，类似于镜子的效果在阳光下面的效果更佳。雅天H1产品：FB200宾果耳机6宾果炫酷荧光条纹低频澎湃宾果FB200推荐理由：炫酷机身荧光条纹低频深沉澎湃参考价格：139元编辑点评：宾果FB200的外观设计灵感来源于星际飞船，线条炫酷流畅，机身点缀荧光条纹，显得充满动感活力。FB200的耳罩采用皮革材质，造型完美贴合人耳轮廓，头梁内衬铝合金支架，强度比普通塑料支架高17倍，能提供合适的夹力。耳机克折叠收纳，方便外出携带。宾果FB200宾果FB200宾果FB200采用英国CSR蓝牙芯片，蓝牙4.0规格具有24Bits/S的高传输速度，传输高码率信号，为用户提供高品质无线音频。耳机支持NFC快速连接配对，与手机互联更加便捷。耳机同时支持有线模式，即使没电也可聆听音乐。9小时无线聆听续航时间能够满足日常聆听要求。宾果FB200写在最后：本次为朋友们推荐的这些京东热销耳机产品涵盖了由高到低各个价位，朋友们可以根据自己的预算和听音喜好来进行挑选，但是需要朋友们注意的是，在购买的时候请到正规的电商跟经销商处去购买，以保证产品的质量和得到良好的售后服务。写在最后：本次推荐的这些耳机产品产品在质量上都有着非常不错的保证，价格上也照比实体店有一定程度的降低。上面推荐的这些耳机或者耳塞，就是目前在电商处销售较好的耳机或者耳塞产品，近期想要选择耳机的朋友，这些产品不容错过！7产品参数对比漫步者H750P和创新AurvanaLive和硕美科MH415和雅天H1和宾果FB200有什么区别产品图片产品名称漫步者H750P创新AurvanaLive硕美科MH415雅天H1宾果FB200报价￥1492个商家￥2991个商家￥139￥68￥139点评4.229人点评4.439人点评2.72人点评暂无点评4.92人点评主要参数漫步者H750P创新AurvanaLive硕美科MH415雅天H1宾果FB200产品类型耳麦耳机动圈耳机耳机耳机佩戴方式头戴式头戴式入耳式头戴式头戴式功能用途语音耳机，手机耳机音乐耳机手机耳机，游戏影音，语音耳机通讯蓝牙耳机，音乐蓝牙耳机，运动耳机单元直径30mm40mm5.5mm40mm频响范围20-20000Hz10-30000Hz20-20000Hz20-20000Hz20-20000Hz产品阻抗32欧姆32欧姆16欧姆32欧姆32欧姆灵敏度91dB103dB87±3dB100dB105dB耳机插头3.5mm插头3.5mm插头（镀金）3.5mm插头（镀金）3.5mm插头耳机接口标准国家标准（OMTP）总谐波失真＜1%麦克风参数漫步者H750P创新AurvanaLive硕美科MH415雅天H1宾果FB200麦克风有有，规格：4×1.5mm有麦克风灵敏度-38±3（at1KHz）dB麦克风阻抗2200欧姆指向性全指向全指向频响范围30-16000Hz其他参数漫步者H750P创新AurvanaLive硕美科MH415雅天H1宾果FB200线控器支持耳机线1.2m1.2m1.3m1.25m耳机线设计Y型等长线外形设计产品颜色：红色，白色，黑色外观运用了高品质钢琴烤漆工艺，外表光亮，采用经典黑、白双色搭配，铁银灰和象牙白，体现出精致的品质头梁与耳罩的连接处设置了一个精密的可旋转构件，可以在佩戴中随意调整，获得舒适的单耳监听效果，可以用于DJ监听音乐，也可以同时旋转到头梁内侧，便于收纳和携带外壳材质超级PC材料特制的高记忆回弹、抗弯折头带，头带拉伸、折叠、盖板等多处采用不锈钢材质，质感高档，持久耐用高级皮革透气材料做为耳罩垫，头顶部分也增加了皮垫头梁内衬铝合金支架，强度比塑料支架高17倍高级舒适皮革耳罩，圆形造型完美吻合人耳轮廓，耳罩质地柔软舒适，内部采用复合式网布，手感舒适，并且能提升低音效果产品重量150g210g16.5g外形特色犹如跑车般酷炫流畅的外观线条，内蕴强劲低音单元，机身点缀荧光条纹，凌厉不凡其他特点包装盒尺寸：175*135*85mm翼式可旋转耳罩，酷炫收纳进口CSR蓝牙4.0芯片模块，卓越传输效率进口CCAW音圈发音单元，悦动式调音，音乐更澎湃内置高清麦克风，带有CVC6.0降噪技术，清晰通话出色兼容性，兼容所有主流APP应用配置音频线，有线无线两用其他性能多功能控制按钮：音量大小，上一曲，下一曲，电源键，接电话，挂电话，播放，暂停进口CCAW音圈发音单元悦动式运动调音兼容各类APP耳机附件漫步者H750P创新AurvanaLive硕美科MH415雅天H1宾果FB200包装清单创新AurvanaLivex11.5m耳机延长线x13.5mm转6.3mm镀金插头x1豪华便携保护袋x1宾果FB200x1USB充电线x1便携收纳袋x1说明书x1保修卡x1麦克风音频线x1功能参数漫步者H750P创新AurvanaLive硕美科MH415雅天H1宾果FB200降噪功能是蓝牙功能支持蓝牙版本蓝牙4.0（兼容蓝牙2.1以上版本）传输范围≤10米适用机型蓝牙音源，手机或者平板电脑续航时间9小时Copyright2012-2013突袭新闻News.Tuxi.Com.Cn.AllRightsReserved.京ICP备10044368号京公网安备11010802011102号", "title": "大牌网购更实惠 京东近期给力促销TOP5_资讯_突袭网"}
{"url": "http://news.k618.cn/tech/201606/t20160624_7834490.html", "text": " >  >   23日下午，一场新颖别致的微直播发布会在微信平台上举行，全国6大城市、10个微信群、超过5000名互联网行业大咖、投资精英、资深媒体人以及上万名开发者共同了参与此次发布会，并进行了广泛而热烈的交互，总交互量突破100万人次，这不仅意味着海尔U+平台利用互联网工具创新出全新的用户交互形式，更标志着全球首个开发者平台海极网全新升级上线成功，全球智能家居软硬件开发者的开源生态圈进一步得到完善。    当今，全球信息科技发展将从互联网、移动互联网到物联网的延伸，无论是国际巨头，还是的国内科技力量，都已瞄准物联网这一新风口。海尔家电产业集团CTO、副总裁赵峰表示，要实现物联网首先要万物互联，连接是基础。  “就国内目前智能物联生态圈发展现状看，虽然智能化已经成为无可争议的发展趋势，但要大规模普及依然比较困难，由于没有统一的物联网标准，不同的厂商在软硬件标准上存在差异，这就导致不同品牌的产品无法在用户家庭中实现互联共享，严重制约着物联网行业发展。”  海尔率先推出全国领先的开发者平台——海极网，统一标准和开放接口是让物联网从单个应用孤岛走向系统化的必备条件。据悉，海极网是依托海尔U+平台的智能家居、一站式物联网，智能硬件自助开发及云服务平台，是U+对行业用户开放的专业交互入口。加入海极网的不同类型的合作伙伴，都可以依托海尔集团的相关产品、技术、品牌、供应链、资金、渠道打造全生态链的企业供应的开放平台，共同丰富用户体验场景。同时，海极网根据全球行业以及用户需求在硬件、APP、H5接入方式都进行了全面升级，旨在为行业用户提供更良好的开发环境。  海尔基于对未来家电行业的发展趋势及行业用户需求的把握，推出的全球第一个全开放、全个性、全交互的智慧生活开放平台——U+智慧生活平台，它以U+智慧家庭互联平台、U+云服务平台以及U+大数据分析平台为技术支撑，通过建立统一的智慧协议标准，实现不同品类、不同品牌的智慧产品或服务的互联，为用户提供满足不同需求的智慧生活生态圈，提供满足用户不同需求的智慧生活解决方案。  未来全球物联网将实现数量和质量的飞跃，全球物联网产业将呈现快速增长的态势，数以十亿计的互联设备不断涌现，让一切设备互联，物联网技术将重塑我们日常生活方方面面，万物互联，万物感知，物联网也正逐渐改变我们的生活。精华推荐英国男子临终把器官捐给6个中国人称要死在中国金正恩被推举为国务委员会委员长民国乱世里那些著名的伉俪合影郭碧婷仲夏爱宠写真美出新境界娱乐图片美女明星制服诱惑日本萌妹湿发诱惑她被央视封杀40年中国各省最富有女星新闻图片世界最前沿实验室究竟长啥样英军装备首批F35B战机将由海空军共用最高的和最富的:李嘉诚、姚明出席毕业典礼\"毛球\"汪走红网络靠卖萌\"吸粉\"数万校园图片高考\"网红\"成绩大盘点最牛学霸班高考均分650韩国第一美少女性感女神秀美腿合集精彩图片版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "物联网站上风口 海尔U+携海极网打造首个开发者平台_未来网"}
{"url": "http://finance.sina.com.cn/roll/2016-06-30/doc-ifxtscen2947911.shtml", "text": "　　为更好地满足广大投资者的理财需求，（以下简称\"本公司\"）决定对投资者通过本公司京东官方旗舰店申购旗下基金所适用的费率开展优惠活动。详情如下：　　一、适用投资者范围　　依据法律、法规、中国及基金合同规定具备合法基金投资资格的个人投资者。　　二、优惠活动期间　　自2016年7月1日起，活动截止时间将另行公告。　　三、业务办理网址　　在“京东金融”（网址：http://jr.jd.com）检索“富国基金”。　　四、适用基金　　本公司京东官方旗舰店所有在售基金。　　五、申购费率优惠方式　　自2016年7月1日起，个人投资者通过本公司京东官方旗舰店申购在售基金，申购费率优惠降至1折，申购费率为固定金额的除外。基金原费率请详见基金合同、招募说明书（更新）等法律文件，以及本公司发布的最新业务公告。　　本次优惠活动仅适用于处于正常申购期的前端收费模式基金，不包括基金定期定额申购和转换业务等所产生的基金手续费。上述优惠活动解释权归富国基金管理有限公司所有。　　六、投资者可通过以下途径咨询有关详请：　　如有疑问，投资者可拨打本公司客户服务电话或登陆相关网址进行咨询，客户服务电话：95105686，4008880688（全国统一，均免长途话费），网址：www.fullgoal.com.cn。　　风险提示：本公司承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证基金一定盈利，也不保证最低收益。投资者投资于本公司旗下基金前应认真阅读各基金的基金合同和招募说明书。敬请投资者注意投资风险。投资者申请使用网上交易业务前，应认真阅读有关网上交易协议、相关规则，了解网上交易的固有风险，投资者应慎重选择，并在使用时妥善保管好网上交易信息，特别是相关账号和密码。　　特此公告。　　富国基金管理有限公司　　2016年6月30日进入讨论前有安邦举牌民生银行，后有宝能举牌万科企业，这些案例一而再再二三告诉我们，股权分散的优质资产（一定要是民营啊，国企有主管单位，有党委，你搞不定），尤其是市值较大的金融地产，是大资本追逐的目标。各地政府从土地出让金上获得收入，炒高地价房价，先买入的或者炒房地居民成了中产阶层，相当多的中产家庭不是投资兴办实业形成的；炒地炒房利润高，搞实体经济利润低，甚至亏损，高地价和高房价实际上是摧毁中国制造业的一个重要方面。英国脱欧将终结伦敦作为欧洲金融中心的地位——欧盟已明确表示，英国脱离欧盟单一市场将终结伦敦在欧盟经营金融业务的自动权利。这些事实，足以令全球金融市场陷入混乱。楼市在上半年疯狂后下半年将陷入调整期，从时间的角度来看，2016年下半年开始新一轮的房地产市场调整极有可能会来临，去年下半年以来的“日光盘”频现的现象也会就此而止。Copyright1996-2016SINACorporation,AllRightsReserved新浪公司", "title": "富国基金管理有限公司关于开展京东官方旗舰店基金费率优惠活动的公告|公司|基金|富国基金_新浪财经_新浪网"}
{"url": "http://stock.eastmoney.com/news/1697,20160630638006763.html", "text": "(600185)2016-06-29信息显示，融资余额534,051,896元，融券余额26,040元，融资买入额31,010,017元，融资偿还额30,899,827元，融资净买额110,190元，融券余量4,200股，融券卖出量3,900股，融券偿还量4,300股，余额534,077,936元。详细信息如下表：互联网药品信息服务资格证书:(沪)-非经营性-2009-0019 信息网络传播视听节目许可证:0908328号 证券投资咨询资质:上海东方财富证券研究所(ZX0064) 网站备案号:沪ICP备05006054  版权所有:东方财富网 违法和不良信息举报:021-54509988-2345/021-24099099", "title": "格力地产(600185)融资融券信息(06-29) _ 股票频道 _ 东方财富网(Eastmoney.com)"}
{"url": "http://tech.btime.com/internet/20160629/n254737.shtml", "text": "近日，京东进行高层调整。京东集团副总裁、原市场部负责人熊青云出任集团首席品牌官，不再负责市场部。京东无线业务负责人徐雷回到其一手创建的市场部，接替熊青云职务。熊青云执掌京东市场部刚好一年。在2015年7月1日，京东对外宣布，前宝洁中国区美尚事业总裁熊青云正式加盟京东，全面负责京东商城市场部工作。而原京东商城市场部负责人、京东集团副总裁徐雷全面负责京东商城无线业务部。徐雷最早于2007年加入京东商城，一直负责京东商城广告、公关、品牌、校企营销等工作。短暂离开一段时间后，徐雷于2013年再次加入京东商城，全面负责市场营销工作。当时，京东集团新闻稿中称，“我们相信在熊青云女士加盟京东集团后，能为京东的品牌建设和市场发展带来极具价值的全球战略智慧与本地商业洞察，将带领团队继往开来，再创辉煌。”但实际，在熊青云任职一年以来，京东市场部业绩平平，此次调整之后，熊青云在京东集团内部地位有所下降。在位一年，熊青云都做了什么?熊青云对传统零售及品牌营销的能力毋庸置疑，但在互联网营销方面似乎并不适应。熊青云在位一年最主要的是为京东换了Slogan--在去年9月份，熊青云尝试将京东Slogan从此前的“多快好省”更改为“只为品质生活”。对于更换的原因，她在接受媒体采访时说，她在加入京东时，似乎就在释放这样一个信号--电商们争夺的焦点已从曾经的低价、够快，升级成为如何才能提供好的服务体验。“多·快·好·省说的更多的是功能性，这四点我们已经做的很好也得到了消费者的认可，所以我们最后选择使用‘京东，只为品质生活’。这更多的是从情感上来说，希望将来让消费者提到京东是一个温暖可靠的平台。我们已经努力了很多年在完善和提高这些功能，现在到了我们品牌升华的时机。”依据京东官方宣传口径，京东进行了大规模的新品牌定位传播，通过广告片把“只为品质生活”的slogan推出来，然后配合着社会化媒体的沟通，把京东的新价值通过社交媒体进一步放大。但是经过大半年的推广，京东新Slogan的接受程度并不高，直到现在京东官网上仍然挂着旧标语“多快好省”，不知道新标语是曾经上线过被下线还是从来没有上线过。除此之外，近期京东的618热度不足。从在百度指数新闻监测功能搜索同样的两个关键词“京东618”和“618”。对比来看，京东618的媒体指数上升乏力，而618的媒体指数却有直观的上涨。也就是说，媒体仍然对618抱有一定的关注度，但已不集中在京东身上。对于互联网行业和传统零售行业的不同，熊青云此前向媒体透露出两个看法:其一，互联网企业节奏快，快消品牌习惯按部就班。熊青云说:“7月1日到京东来了，感受就是整个的节奏和速度特别快，每天发生很多事，做很多决定。决定做完之后，马上推进。”宝洁作为传统企业，再加上100多年的历史，各方面系统较为完善，但同时所有事情都要按部就班，组织架构都要和美国总部挂钩，推动一些事情比较费时间。其二，互联网品牌的口水战是没有品牌沉淀的。绝大多数中国互联网公司与公关部门，都习惯了在风口浪尖、刀口舔血的公众生活。但在传统品牌巨头宣扬的是如何去运作品牌，去运作你的差异化的东西。宝洁也有竞争对手，像欧莱雅联合利华，但通常竞争方式都只会宣传自己，而不是攻击竞争对手。从实际来看，习惯了宝洁营销风格的熊青云并没有很好的适应京东。熊青云的前车之鉴早在《京东走了个宝洁男，又来了个宝洁女，刘强东为何“独爱”宝洁?》中，虎嗅整理了京东宝洁系高管，认为刘强东偏爱宝洁系，不止一次用宝洁高管负责京东市场工作。这还不包括京东从宝洁挖来得其他中层职员。但无论是熊青云还是此前的程峻怡，都没能给京东带来预想中的效果。2011年7月，原宝洁中国个人清洁用品事业部总监兼负责人程峻怡正式加盟京东商城，负责管理京东商城市场营销部门。之后调任POP开放平台部门。加入京东后，程峻怡推出了“沙漠风暴”，“男人帮”，“618诺曼底店庆攻势”及“奥运营销”等系列营销攻势。2011年11月，程峻怡带领京东广告招标人员，在中央电视台黄金资源广告招标竞购大会上出手阔绰，花将近2.31亿连续拿下奥运项目《伦敦战报》和《赛事导航》独家冠名权。但程峻怡工作风格延续其在宝洁的营销风格，大手笔多投入的方式这与刘强东的理念相悖。刘强东说过“京东没有广告投放计划，京东练的是内功”。2011上半年刘强东和搜索引擎、导航网站翻脸，称“将2011年度广告费用砍掉50%”。2012年，京东在分众传媒上的投入翻倍，但是程峻怡的营销策略并没有为面临盈利压力的京东带来新的ROI增长点。仅接着，2012年底，京东爆出内部腐败问题，刘强东开始注重内部管理问题。2013年1月31日，京东发布声明，调任程峻怡为POP开放平台部门负责人。在轮岗后，程峻怡领导的POP平台业绩并无起色，没有达到刘强东的预期。2013年6月14日，程峻怡从京东离职。京东方面表示:程峻怡因个人原因向公司提出离职意向。千说万说，纸包不住火。要么是施工失误，要么是规划出错。不管哪一项，损失都相当巨大。这50米路面不知道会折腾进去多少钱？内行看门道，外行看热闹，我们就知道铺好的路面又破拆，不管怎么说来回折腾，财力、人力都会浪费不少，对于这样行为，令人气愤，纳税人的钱不能被这么糟蹋。|北京电视台&北京新媒体集团&北京网络广播电视台版权所有京ICP备16016867号|Poweredby360搜索Copyright©2016Btime.com,AllRightsReserved", "title": "京东宝洁系又折戟:副总裁熊青云被调离市场部"}
{"url": "http://www.techweb.com.cn/news/2016-06-30/2354432.shtml", "text": "京东首批引进新能源纯电动货运汽车共40台，其中投放北京30台、上海10台。本次引进的车型是从上汽大通采购的大通EV80型封闭式货车，选择这款新能源车，主要是综合考虑车辆品牌、车厢装载量、充电时间、续航里程、车辆质量及售后服务等因素，保证其可以满足京东快速、高效的物流配送要求。这种新能源货车的最大续航里程为220公里，在北京，这些配送生力军目前主要用于五环路以内的城区配送服务，单次充电最快60分钟就可以完成，不会影响配送效率。而且，在新能源货车拉货的仓库场站还配有足量充电桩，以满足配送车辆的充电需求。与传统燃油货车相比，新能源车的引进可有效降低物流成本，一方面，新能源车使用成本较低，在使用初期测算的百公里电费为30多元，比燃油货车的百公里油费节省了20元以上。如根据国家电网供电使用高峰低谷电费结算，将车辆主要充电时间改为晚上10点以后，费用还能进一步降低。另一方面，购买新能源车可以享受国家、地方的相关补贴政策，有效减轻企业负担。由此可以看出，引进新能源货车比起传统燃油车辆，有着明显的环保和经济优势。有了良好的硬件设施，京东对新能源车驾驶员的选拔也是优中选优。配送部门对首批新能源车的驾驶员进行重点筛选，要求新能源车驾驶员必须达到以下要求：入职公司一年以上，年龄在32周岁以上，准驾车型为B2并具备货运从业资格证，同时须满足“一年+10万公里无事故、违章”的要求。刚刚过去的京东618大促期间，近期在京投入运营的新能源货车初露锋芒，负责配送的区域主要覆盖通州区、大兴区、朝阳区、丰台区内的数十个站点，全部车辆单日行程数千公里，有效缓解了物流高峰期的配送压力。为响应国家节能减排及推广新能源汽车政策，未来京东新能源货车会在北京、上海继续加大运力，并计划年内在国内多个一线城市进行推广合作。每日头条、业界资讯、热点资讯、八卦爆料，全天跟踪微博播报。各种爆料、内幕、花边、资讯一网打尽。百万互联网粉丝互动参与，TechWeb官方微博期待您的关注。想在手机上看科技资讯和科技八卦吗？想第一时间看独家爆料和深度报道吗？请关注TechWeb官方微信公众帐号：1.用手机扫左侧二维码；2.在添加朋友里，搜索关注TechWeb。与相关的资讯有：与相关的博文有：随着人们对智能手机的依赖程度越来越严重，手机的屏幕变的越来越大，手机性能越来越高...日前，GSMA2016世界移动大会在上海宣布了获得2016亚洲移动大奖（AMO大奖）的获奖者名...魅族旗下有三个产品系列，分别是魅蓝、Pro和MX，实际上魅蓝是为了满足市场需求而发布...亚马逊在遭遇收款Fire手机失败后，重回手机市场，但是他们这次并不是推出Fire手机二代...Facebook周三在布鲁塞尔赢得一项对比利时隐私监管机构的上诉，令这家美国科技巨头重新...美国短租网站Airbnb正寻求面向投资者展开新一轮融资，并出售员工股票，此轮融资对Airb...6月28日，国家互联网信息办公室（国信办）颁布《移动互联网应用程序信息服务管理规...我们的手机里安装有大量的软件，但在使用一段时间过后，AppStore的更新列表里面已经...当乘客选择在高峰时段通过Uber呼叫车辆时，界面中会出现提价的提示，比如1.5X、2.1X等...6月30日消息，《皇室战争》基于上一次的平衡调整后整理出的大量游戏测试和数据分析考......6月30日消息，在上周CF手游更新新版本“冰与火”之后，在本周五（7月1日）起至7月7日......6月29日消息，《虚荣》全新游走英雄莱拉上架，莱拉是可以使用治愈术、保护术将敌方转......芒果互娱携手湖南卫视、芒果TV于5月26日在北京举行了一场以“1+N，一起玩”为主题的游......请选择一张图片分享要转发到，请要转发到，请", "title": "国内物流首次引进“零排放”中大型货车  京东首批新能源车在京沪上路运营_TechWeb"}
{"url": "http://gps.zol.com.cn/591/5910505.html", "text": "    []海能达在传承模拟机王优良性能基础上，特有的数字悦音技术让使用者身处于嘈杂的环境中，仍能清晰的通话；双时隙通信支持一个信道2组通话，节省频率资源；数模兼容，保护前期模拟投资，提升客户资源的利用率。结合数字技术使用时长比模拟/FDMA提升40%，满足商业客户长时间经营的使用需求；现京东商城报价1538元，有意向的朋友可以。磨砂质感、双色注塑机身，抗压耐磨；机身轻巧（含标配电池机器厚度为30mm，重量为280g）。特制长天线，具有更强的信号穿透力；配合手台5W的发射功率，保证良好的信号收发效果。16小时以上电池续航时间，可以长时间使用。内置1W大功率扬声器，保证声音清晰、洪亮，让您轻松保持通讯畅通。    海能达数字对讲机还配置一块屏幕显示器，定位也更加高端，在功能上可以浏览短信信息，操作上因为增加屏显较之无屏对讲机体验也更加出色。 [] 1538元】----------------------------------------------------------------------------扫一扫成为中关村在线微信好友", "title": "便捷键盘 京东海能达TD560数字对讲机_海能达 TD560_GPS行情-中关村在线"}
{"url": "http://finance1.ce.cn/rolling/201606/28/t20160628_13262334.shtml", "text": "　　中国经济网北京6月28日讯第十五届中国互联网大会日前在京举行，京东作为品质购物电商的领军企业，以及在云计算、智能等领域做出了杰出贡献和优秀案例的代表，应邀出席本次大会并发表多场主题演讲。京东在这次大会上荣获2014-2016年度中国互联网行业自律贡献奖，京东零售平台的“京东好供应链”项目同时成功入选互联网+转型的优秀案例。　　京东集团副总裁李曦在中国信息消费创新论坛发表了《信息消费的核心是品质电商》的主题演讲，讲述了互联网背景下，用户品质消费的需求不断提升，电商高品质服务亟待提高的现状。互联网大会闭幕式上，京东集团副总裁何刚以《从实践者到服务者》为主题进行了分享，阐明京东把经历自身检验的京东云对外提供服务，已经完成从实践者到服务者的转换；京东智能副总裁刘子豪博士在全球互联网发展趋势和技术创新论坛上，向与会嘉宾分享了社会化智能生态的理念；京东云首席架构师杨海明以及京东集团农村电商负责人李贺明分别发表主题演讲，从不同角度介绍了京东以技术驱动所获得的成就。　　京东618大促已尘埃落定，京东此次成绩斐然，累计订单量过亿。李曦提到，京东订单量高速增长的一个内在动因在于，消费者越来越注重品质购物。京东是一个保证正品行货的网络平台，率先创立了电商行业的严苛的品控体系、完善的采控体系以及封闭的物流体系，从各个环节保障京东商品的品质。而京东所有的业务系统的发展都以技术为驱动，技术成为京东为用户提供高品质购物体验的基石。李曦表示，京东正在把一整套的云解决方案对外开放，带动传统企业互联网+转型的同时，将品质电商优势传递到更广的范围。　　　　经过京东自身充分实践的京东云，现已作为京东未来发展的三大核心战略业务之一推向社会。京东云的独特之处在于京东以自身业务为“炼金石”，让京东云在内部应用中进行磨练，并随着创新技术的使用、资源的投入，以及经验的全面积累而更加成熟完善。在刚刚结束的618大促中，面对大量秒杀订单瞬时爆发，巨大流量形成的洪峰，京东商城的业务系统一直稳如泰山，保证了用户流畅的购物体验。正如何刚所说：“618大促惊艳成绩的背后，京东云是真正的幕后英雄，保证了海量交易和网站的稳定运行。”京东各项业务的不俗成绩，均离不开京东云的技术支持，也正是在数次618和双11大促这样严苛的挑战的考验下，京东云不断积累经验开拓创新，成为国内领先的云计算平台。　　　　今年4月，京东云正式走向社会，完成了从实践者到服务者的华丽转身，推出了“两个基础平台+四个行业解决方案”，其中成熟的解决方案包括电商云、物流云、智能云、产业云。京东云将这些历经实践检验的技术服务开放给整个行业，助力包括传统企业在内的所有企业成功实现互联网转型。　　基于京东商城、大数据和云平台等诸多优势技术，京东智能也在不断地推陈出新。在全球互联网发展趋势和技术创新论坛上，京东智能副总裁刘子豪博士表示，智能行业的社会化时代已经来临，他认为社会化的智能生态分工有三个前提条件——商务环境的公平高效，创新技术成熟应用，智能产品大量丰富。从这三点来看，智能行业的大生态闭环已经形成。这也是京东智能提出的So.Smart——社会化智能生态的基础。　　　　刘子豪谈到：“京东有着大量的智能用户行为数据，我们希望通过我们的渠道、技术和平台资源，使更多的合伙伙伴加入到社会化智能生态中来”。　　　在大数据时代，数据的共享对于企业的共同发展至关重要，实现企业间数据的连接将有助于建立一个和谐共赢的互联网生态圈。京东云首席架构师杨海明博士从京东交付链、行业数据开放、电商平台数据交互链三个方面讲述了数据连接对于各企业以及整个行业的影响。并表示，京东云作为一个开放的平台，其核心目标之一就是打破数据之间的隔离，建立有效的数据连接。京东云拥有海量的大数据资源和强大的数据存储、挖掘分析能力，将这些脱敏数据与大数据技术能力对外开放，实现行业间大数据的共享和连接，京东云将致力于和业内企业建造一个共赢的互联网生态系统。　　值得一提的是，此次会议上，京东云与北京世纪互联宽带数据中心有限公司达成战略合作。签约仪式上，杨海明博士与世纪互联副总裁兼云CTO沈寓实博士共同签署了战略合作框架协议，宣布双方将在云服务、智慧城市、双创园区建设、传统互联网产业升级等方面展开合作，双方将共同努力、携手并进，共同推动云计算产业的发展，助力行业转型升级。　　农村一直被视为有着巨大潜力的消费市场，电商行业也相当重视提升农村购物品质，京东农村电商负责人李贺明在2016产业互联网与县域经济生态发展峰会就实战过程中农村电商遇到的各种问题、现象进行了解读，也提出了京东作为品质购物的电商代表，如何为农村提供有品质有保证的正品购物体验。　　作为中国领先的自营式电商，京东积极与政府、行业及各界合作，在坚持正品、打击假货、保障消费者权益及消费安全、承担社会责任等方面表现突出，此次大会上荣获2014-2016年度中国互联网行业自律贡献奖。同时，京东一直致力于帮助行业逐步实现互联网+转型，京东零售平台的“京东好供应链”，在寻找2016年“中国产业互联网创新实践”活动中，成功入选了互联网+转型的优秀案例。这两个奖项肯定了京东在“互联网+”方面的探索和优秀成绩，并对传统企业转型升级有着积极的参考价值。京东将继续致力于为消费者提供有品质的购物体验和生活，并凭借丰富的电商经验，开放共赢的理念，与行业携手打造一个和谐、共赢、健康的互联网+生态圈。（责任编辑：魏京婷）", "title": "\n京东全面亮相互联网大会 用技术推动品质电商和生态建设\n_中国经济网——国家经济门户"}
{"url": "http://www.jl.chinanews.com/2016-06-24/2612.html", "text": "　　自5月27日进入高温天气以来，新疆出现了连续10天以上的35度高温，吐鲁番地表温度更是一度高达69度，比去年来得更早的高温天气让空调市场变得异常火爆。据新疆苏宁销售数据显示，仅端午节3天，新疆的海尔空调卖出了以往1个月的量，份额同比增长11.5%，增幅居行业第一。　　同天气一样火热的市场也给新疆地区的售后安装带来了巨大压力，为了让用户及早摆脱高温困扰，海尔近日从西安、兰州、西宁、成都等地派出百名服务兵骨干援疆。这部分服务兵骨干将在疆持续服务一个月。　　而能够提前发现并满足新疆地区用户的需求，海尔智能空调的大数据资源可以说是背后最主要的支撑力。据悉，海尔借助U-HOME云平台率先布局了智能空调大数据，目前这一平台在国内已覆盖443个城市、57228个小区，拥有业内最全的室内空气大数据。而借助“好空气”APP，海尔智能空调至今已累计用户行为数据近10亿条，其用户月活跃率达到26%，超过行业平均水平的2倍。　　此外，海尔还在U-HOME云平台上开发了安装、绑定、故障、功能使用、空气质量等5张空调大数据地图，从宏观上对用户需求进行整体把握，这都为提前感知并精准满足用户需求提供了依据。　　以此次服务兵援疆为例，海尔智能空调通过U-HOME云平台的空调质量地图，了解到新疆地区的室外温度明显并持续高于全国其他地区，进而推断出这部分用户在短时间内将会对空调有较大的需求，并及时作出抽调服务兵支援的决定。事实证明，基于大数据分析的提前布局，使海尔迅速满足了新疆用户的使用和安装需求，并进一步夯实了这一地区的市场地位。　　进入6月份以来，除新疆全国其他各地也都有不同程度的升温，空调的购买和使用率都在不断攀升。特别是用户对于舒适健康需求的增加，在新疆家电卖场，主打健康的自清洁空调占到了海尔空调整体销量的60%。由于新疆风沙大，鼻炎患者多，当用户看到自清洁空调的实机演示时，就毫不犹豫地买了。在全国进社区集尘过程中，每10个预约购买海尔自清洁空调的用户，最终成交的就有8个。　　总之，海尔智能空调通过大数据的广泛收集和应用，深入了解用户的智能设备使用需求和用户特点，进而用生态智能服务和产品迭代来满足百万用户家庭个性化、碎片化的需求。不仅如此，海尔智能空调还将从中明确空调智能化的大趋势，而这在为其自身下一步的演进打下基础的同时，也将为整个智能空调市场的发展指明方向。 （来源：）", "title": "海尔空调服务兵援疆背后：智能大数据作用凸显"}
{"url": "http://www.ebrun.com/20160630/181471.shtml", "text": "【亿邦动力网讯】6月30日消息，英国“脱欧”导致英镑汇率大幅下跌，刺激了中国消费者对英国商品的购买热情。亿邦动力网获悉，京东集团近日在英国伦敦举办了海外招商会，京东全球购英国馆同时上线。据悉，英国馆主打保健品、食品、美妆、母婴、体育用品等品类，涵盖Aptamil、JoMaLone、L.F.C.、Heinz、惠氏、BURBERRY、YOOMI、Vitabiotics、JRE、GOLDCOLLAGEN等多个品牌。京东全球购总经理邱煌表示，英国馆是京东在年中开设的一个重要国家馆，吸引了英国各个领域的知名品牌。中国消费者对高品质进口商品的需求正在飙升，而英国馆将成为展示英国商品质量、时尚和可靠性的窗口。京东全球购方面表示，英国馆为英国商品提供了一个直达中国消费者的通道。英国的品牌商无需在中国建立独立的电商网站和专业团队，就可以在中国完成推广、销售、营销、物流和交付等环节。目前，已有包括Marks&Spencer、Clarks、利物浦等英国品牌登陆京东全球购。目前，京东全球购已经运行了韩国、美国、欧洲、澳洲、香港、新西兰、日本、加拿大和台湾等多个国家地区馆，并在美国、欧洲、韩国、日本、澳洲和加拿大等国家建立了海外仓。据亿邦动力网了解，英国“脱欧”事件对全球时尚产业造成了负面影响。英镑的疲软将使服装零售业的成本提高，Burberry、TataSteelUK和Beggars等企业纷纷表示，留在欧盟才能使英国企业更好地进行商业扩张，获得更大权益。相对的，“脱欧”事件却让“英淘”趁机火了一把。京东全球购上的英国商品在近期销量猛增。英国牛栏婴幼儿奶粉4段销量环比增长4倍；Burberry女士淡香水销量环比增长1.5倍。同时，各大英国海淘网站纷纷以汇率变化为卖点做促销，海淘贝、极客海淘和什么值得买等网站均在脱欧当天推出了相关专题。打开微信“扫一扫”，分享给朋友和朋友圈上海祁裕电子商务有限公司", "title": "英国“脱欧”后 竟选择“加入”京东 - 进口电商 - 亿邦动力网"}
{"url": "http://news.k618.cn/tech/201606/t20160629_7879234.html", "text": " >  >   沃尔玛  凤凰科技讯北京时间6月29日消息，据《华尔街日报》网络版报道，沃尔玛近期与京东达成协议，收购后者5%股份。知情人士称，该协议中包含的条款可能会刺激沃尔玛增加对京东的投资。  知情人士称，根据尚未公开的协议条款，基于当前在外流通的股票数量，如果沃尔玛将京东的持股比例增加到相当于10%的水平，沃尔玛将获得京东董事会观察员地位。沃尔玛可以通过收购京东主要股东股份或者在公开市场购买股票的方式增持京东股份。  即便最近达成的交易没有要求沃尔玛增持京东股份，但是双方也在合作交易谈判时讨论了沃尔玛将持股比例增加到5%以上的可能性。  该交易凸显了两家公司进行合作的长期意义。沃尔玛凭借一己之力无法打开中国快速增长的在线零售市场，京东也愿意加深与沃尔玛的合作。目前，唯一在京东拥有董事会席位的战略合作伙伴是腾讯，后者在2014年收购了京东15%股份。腾讯总裁刘炽平担任京东董事。  知情人士称，协议条款中还包括一项约束对方的竞业禁止协议，有效期为8年。该协议禁止两家公司推出或投资与对方竞争的业务。  沃尔玛与京东在上周达成战略合作。根据协议，京东获得沃尔玛旗下1号商城资产，包括1号店。沃尔玛则获得5%的京东股份。  沃尔玛在中国拥有大约430家门店，是美国门店数量的十分之一。沃尔玛在2012年首次对1号店进行投资，以加强公司的在线零售业务。去年，沃尔玛实现了对1号店的完全控股。不过，研究公司艾瑞咨询的数据显示，1号店在中国在线零售市场的份额只有大约1.5%。  中国已经超越美国成为全球最大电商市场。研究公司ForresterResearch的数据显示，去年中国在线零售市场的支出达到5890亿美元，而美国为3340亿美元。到2020年时，中国在线零售市场支出预计将达到1.1万亿美元。  阿里巴巴集团运营着淘宝网和天猫商城，是中国最大电商公司。京东是阿里的最大竞争对手。和阿里只运营平台不销售商品不同的是，京东通过自主物流网络直接面向消费者销售商品，这让其商业模式更能够与沃尔玛兼容。京东一直在蚕食阿里的市场份额。过去7个季度，京东的营收增速超过了阿里。(编译/箫雨)精华推荐英国男子临终把器官捐给6个中国人称要死在中国金正恩被推举为国务委员会委员长民国乱世里那些著名的伉俪合影郭碧婷仲夏爱宠写真美出新境界娱乐图片美女明星制服诱惑日本萌妹湿发诱惑她被央视封杀40年中国各省最富有女星新闻图片世界最前沿实验室究竟长啥样英军装备首批F35B战机将由海空军共用最高的和最富的:李嘉诚、姚明出席毕业典礼\"毛球\"汪走红网络靠卖萌\"吸粉\"数万校园图片高考\"网红\"成绩大盘点最牛学霸班高考均分650韩国第一美少女性感女神秀美腿合集精彩图片版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "传沃尔玛若增持京东股份至10% 可成为董事会观察员_未来网"}
{"url": "http://www.cctime.com/html/2016-6-30/1189457.htm", "text": "如今，生活节奏的特点是快，快节奏的生活方式不断的压缩着我们的时间，不仅工作要求快，日常生活也得快。大多数家庭已经没有过多的时间和精力去打扫房子了，而家政服务的负面新闻及高额的费用又让许多家庭望而却步。正是如此，扫地机器人在近三年内，成为了市场上最热门的智能家电产品。扫地机器人能够自动在房间内完成地板清理工作。大多采用刷扫和真空方式，将地面杂物先吸纳进入自身的垃圾收纳盒，从而完成地面清理的功能。但市场中有不少扫地机器人被消费者所吐槽，“空间的辨识度不高，经常被家居卡住，频繁迷路，重复打扫、清洁效率低”一系列的负面评价又让许多家庭在购买时再三犹豫。那我们应该如何去选购扫地机器人呢？我们在选购扫地机器人的时候，应该注重外观、续航能力、清洁能力这三大指标。在外观设计上因人而异，但一款充满工艺色彩的扫地机器人必然是我们所追求的；续航能力方面，扫地机器人采用的是充电后独立运作模式，单次清扫时长决定了最大清扫面积。既然是扫地机器人，清洁能力就是我们最关心的问题。在有强大吸附力的同时，高效率清洁则是我们选购时应该注意的，如今市场上已经有导航扫地机器人了，其通过激光进行扫描，形成全屋的2D平面图，路径规划来对家居环境进行高效清洁，去除了重复打扫及频繁迷路的不足。现在扫地机器人市场中有各种各样的产品，但真正能够满足外观、续航、安全、高效清洁的扫地机器人并不多，京东众筹中inxni（以内）就是其中的一款，在智能清扫导航上，以内扫地机器人还可以手机操控清扫路线，真正的实现了智能操控家居生活的理念。", "title": "扫地机器人成为市场上最热门的智能家电产品"}
{"url": "http://news.gmw.cn/2016-06/29/content_20744075.htm", "text": "电视、冰箱、空调……家里电器多了，用电量也在蹭蹭往上涨。其实电器使用有很多小窍门，小编把它们整理出来，让家里不浪费每一度电！　　1、冰箱节电　　1、避免增加冰箱周围温度尽量将冰箱放置在家中背阴的地方，避免阳光直射。冰箱也不要与音响、电视、微波炉等电器放在一起，这些电器产生的热量会增加冰箱的耗电量。2、食物存放留出对流空间冰箱里存放的食品与箱壁之间、食品与食品之间均应留出1厘米左右的空隙。不能将食物都装在冰箱内，没有一点空隙。　　冰箱的工作原理就是抑制冰箱内部食物水分的蒸发，而满满的空间使得冰箱需要更多的电量能耗来抑制食物水分的蒸发。正确的做法是合理规划冰箱内空间，留有一定余地。　　3、热食勿直接置于冰箱很多人似乎觉得食物不尽快放入冰箱，就会马上坏掉。但是，如果将未等其冷却的食物放入冰箱内，会让冰箱内温度升高，冰箱为了保持低温不得不耗费更多的电量。4、减少开门次数缩短开门时间冰箱每次开门后，箱内温度都要恢复，压缩机就要工作，所以要尽量减少和缩短开门时间与次数。开冰箱之前想想都要拿什么，还有什么需要放进去的，一次完成。5、合理调节冰箱温度控制根据季节变化、食物的种类和多少，合理调节冰箱温度控制器冬季调温旋钮转至\"１\"字，夏季调至\"４\"的位置，更有利于节电。2、电视机节电　　1、调节音量和亮度省电开启电视机时，音量不宜过大，因为每增加1瓦音频功率，就要增加3~4瓦电功耗。最亮状态比最暗状态要多耗电50%~60%，若将电视亮度调低一些，一般可以节电约10%。看电视，如果把色彩、音量及亮度调至人感觉最佳状态，可以节电，也能延长电视机的使用寿命。2、随手关闭电源节电“待机能耗”是最容易被人忽视的。电视的待机功耗为8.1瓦，虽然量小，但长时间累计下来，也是不小的数字。因此，使用电器后要养成随手关闭电源的习惯。3、加盖防尘罩给电视机加盖防尘罩可防止电视机吸进灰尘，灰尘多了可能漏电，增加电耗，还会影响图像和伴音质量。3、空调节电　　1、设定在25℃～27℃最省电空调温度每调高一度(一千瓦时)就可以节约大约10%的电能。夏季不要将空调温度调得很低，宜设置在25℃-27℃之间，既凉爽又不费电。2、频繁开关很费电很多人喜欢在使用空调时频繁地启动和关闭，如感到温度降下来了就关掉空调，温度升上来了又打开空调开一会儿。据了解，频繁开关空调会使其一直处于运作状态，这样反而更费电。因此，日常避免频繁开关空调。　　3、利用余温来省电外出之前，可以提前十分钟左右关掉空调。而在晚上睡觉时，空调也没必要一直开到第二天醒来。而可以将空调设在凌晨4点左右定时关闭，利用余温刚好睡到醒来，既省电，又可以避免整夜吹空调造成的“空调病”。4、空调+风扇配合使用省电一味地调高空调温度可以省电，但也会导致舒适度的下降。如果在调高空调温度的同时结合电风扇使用，则能起到更好的制冷和节能效果。5、选购变频式空调购买空调时选用无氟环保能效比高的变频式空调，能耗比值每提高0.1，可节电4%。4、电饭煲节电　　1、按家庭人员选购电饭煲选择电饭锅时应根据家庭人员多少、经济条件确定其功率大小。功率大的电饭锅，省时又省电。2、米饭煮前先浸泡米饭烹煮前先浸泡30分钟，可以缩短电饭煲烹煮时间。利用电饭煲断电后的余热效应进行饭菜食物的加热。3、及时拔下电源插头电饭煲用完后若不需要长时间保温，一定要拔下电源插头，否则当锅内温度下降到70度以下时，它会断断续续地自动通电，既耗电又缩短使用寿命。　　|光明网版权所有|||||||光明网版权所有", "title": "\r\n家用电器这样用最省电！可惜99%的人都不知道！\r\n_即时新闻\r\n_光明网"}
{"url": "http://www.ebrun.com/20160630/181466.shtml", "text": "【亿邦动力网讯】6月30日消息，亿邦动力网最新获悉，沱沱工社CEO杜非在微信朋友圈发布消息，宣布从沱沱工社离职。同时，他感谢了董事会及投资人对自己的信任。据此，亿邦动力网第一时间联系杜非，他表示，已经完成了自己在沱沱工社的历史使命。他同时表示，本次离职只是稍作休整，未来还会继续启程，关于自己的未来，并未透露更多。此外，杜非表示，生鲜行业在未来几年会迎来快速发展，类似京东的重资本、大平台式生鲜电商，能够获得较好的预期。根据亿邦动力网消息，原沱沱工社CEO杜非是首位在生鲜行业中，抛出“生鲜不参加双十一”言论之人。打开微信“扫一扫”，分享给朋友和朋友圈上海祁裕电子商务有限公司", "title": "沱沱工社CEO杜非离职 称生鲜电商归于京东？ - B2C - 亿邦动力网"}
{"url": "http://news.cheaa.com/2016/0630/482381_2.shtml", "text": "　　在听李伟回顾轻松家电的融资经历、资本市场跌宕的整个过程中，他总是不断的强调投资人如何看好他们的商业模式、家电后市场的吸引力。说实话，家电后市场的概念又不是头一回听到，曾经有国美的售后服务老总大谈特谈家电后服务。难道，家电后服务，就是上门保养清洗?　　“说了这么半天你们的商业模式有多好，你们讲的家电后市场，到底是什么概念?”，“做家电后服务市场，你觉得你们能做过家电巨头吗?你们优势是什么?”笔者把这些问题抛过去。且听李伟继续道来。　　我先类比一下汽车后市场，什么叫汽车后市场?前市场是销售市场、零售市场。过去10-15年，中国的汽车保有量由那么一点点到现在满大街都是，前市场发展到巅峰饱和的时候，前市场会下降或者出现迭代。举个例子，格力为什么2015年整个销售额降，比起2014年低了300多亿，说明这个行业这个市场有问题。　　在我看来，前市场是生产及零售市场，它饱和的时候，后市场开始蓬勃发展。现在随便在一家4S店买车，奥迪宝马变很便宜，一些店不用给首付都可以把车开走。火起来的是汽车后市场，比如你上电梯时一定发现像人人车、瓜子车、优信拍等这样的广告，这表明二手车交易开始蓬勃发展，二手车相对于汽车销售就叫汽车后市场。　　后市场是一个商品被卖出来到消费者使用，及消费者在使用过程中所需要的服务。汽车后市场包括洗车、保养车、修车、汽车金融、查违章、置换等等，这些全是汽车后市场。　　现在为什么苏宁、国美在转型，因为整个家电行业的毛利率一直在下降，从2005年的将近40%，降到现在大概在10%左右，这已经很可怕了。包括、，这个行业也开始进入到爆炸阶段，很多玩家进来，这个时候还没有所谓的净水器或者空净的后市场，因为这个产品还很新。　　家电已经很古老了，所以后市场蓬发出来，包括家电保养、安装、维修、、以旧换新，这全是后市场，当然还有家电租赁市场，我们已经打造出来。我们通过家电后市场开始做家居后市场，比如家里的灯饰、沙发、壁纸，都要后服务的。家居为什么也要服务，因为中国的新房已经到了天花板了，现在很多人都是在存量市场想办法，所以我们切入到家居后市场。　　在我看来二手车置换也是后市场。谷歌、苹果、乐视，现在做的也是下一个阶段的汽车，未来路上行驶的应该是无人驾驶的车，人们把时间不应该放在堵车，路况应该让互联网解决，车上的时间人们可以获取别的信息，这是为什么苹果会投滴滴、乐视汽车现在很火的原因。　　我们所有投资人都认可我们的模式，家电后市场很有前景，我们团队和对服务业的理解是非常好的。　　我们希望轻松家电未来能变成轻松到家，能够改变中国家庭保养维修的市场主要靠马路游击队这样的现状。当汉庭、如家、七天酒店出现的时候，你有没有发现以前你住的那些招待所不在出现了。　　我们会抓住入户这个渠道，户外的都不做，进家的事情才做。这时候，问题来了，为什么我要从自营这种重模式做?因为家对中国人来说意义是不一样的。　　我吐槽一下北京，我8点半开始打车，打了10分钟没打到，我要去的目的地离我住的酒店6公里不到，可路程却花了1个小时多。这个时候你对司机是不是很帅、车里的味道是不是很好真的不重要了，而是赶快来辆车，路上别堵车。所以，出行的时候，资源的有效配置是客户的最大的诉求。但入户不一样，来的慢一点没关系，来的人如果很可怕就有关系，他可能会伤害到我和我的家人，可能会损害我家里的物件，所以我们用种模式打造出来安全放心的服务消除隐患，我们希望能派个天使进入到用户家里。　　我们融资上亿，很大一部分费用用于打造服务人员，他的箱包、衣服、个人素质，软件硬件都需要我们投入。这也是投资人看好我们的原因，我们的团队很强对服务业的理解很强。　　截止到2016年5月份，我们单月的营收已经超过2015年全年。　　我们为什么一定能做过传统巨头，因为我们很专业，我们做到了互联网化。传统的家电巨头，脑袋很想互联网化，但是躯干很不想互联网化。　　10年前，支付宝从银行的铜墙铁壁中挖了一块坑，然后说，用户先把钱放到我的支付宝里来，银行说开什么玩笑，金融是国家管控的。后来支付宝和工商银行做了共管账户，先不把钱直接打给卖家，卖家看到支付宝账户上有钱了，卖家先发货，买家收货没问题了，再通过支付宝把钱打给卖家。　　马云踏破铁鞋，终于有一家银行搭理他。没想到一发不可收拾，现在的马云，干掉了多少传统基金。　　所以一定是创新的公司才能赢。　　我们现在已经是很多同行的老师，你会看到我们竞品的服务人员上门服务的流程基本都抄袭轻松家电的。我们给很多巨头输出了理念和无数的人才。　　我们会保持我们的创新能力，只有这样才能超越我们的对手，怎么才能永远保持创新的能力?我们不要为了短期利益伤害长远利益。这个时代的互联网人，对用户体验的理解已经不一样了。阿里的“六脉神剑”中，有几个文化叫客户第一、拥抱变化、一切向员工看，这也是轻松家电的文化。　　现在很少人关注服务人员的生存状态?大家还是想玩高端，很多人会讲我认识哪个企业家，从来没有人会关注服务人员。顺丰为什么能成功?顺丰一个快递小哥被打了，最后集团CEO出来维权。同样的，我们对我们的服务人员非常尊重，服务是有成本的。　　下一步，轻松家电要做到全国，我们已经开始全面进军全国21个T2城市，有两个产品，第一个叫轻松到家的安装业务，第二个是家庭维修业务，包括家电和家居。　　中国的中产阶级已经破了1亿人，年收入超过20万的家庭，会超过3亿人。虽然中国社会为服务付费的人还需要一段时间等待，但我们看中中国服务业的未来，我们的理想是无差别的服务所有人。您看到此篇文章的是....市场寒意渐浓，冰箱行业正遭遇着严峻的考验裁员是企业转型的必然，非但不是危机，或许还是机遇。发酵了数天的传闻终于被坐实——京东从沃尔玛手中购入1号店...2016年的618电商年中大促，在一片喧嚣过后已接近尾声。相比...", "title": "轻松家电李伟：我们希望派个天使去用户家（2）-新闻中心-中国家电网"}
{"url": "http://news.gmw.cn/newspaper/2016-06/30/content_113718976.htm", "text": "6月29日，京东企业购“精彩城市计划”客户交流活动抵达杭州。京东大客户部KA客户部总经理孙波，京东大客户部华东区总监凤思翔与包括浙江移动、浙江烟草、浙江联通、吉利汽车在内等杭州数十家大型企业代表深入交流，共同探讨京东在促进电商化采购方面作出的一系列创新尝试，并详尽介绍了京东企业购品牌和服务发展现状及未来规划。反响热烈电商采购获认可活动现场，京东大客户部华东区总监凤思翔表示“通过企业客户电商化采购尝试，必将能引领各行业电商化采购潮流”。凤思翔介绍道：京东企业购一直致力于利用互联网技术帮助企业解决采购问题，并通过电商化手段最大化实现高效率低成本的采购目标。在为企业采购提供全品类的货物供应的同时，更提供高质、高效的采购服务，让企业享受集下单、支付、配送、收货于一体的一站式采购体验。部分企业代表表示：“通过此次活动，终于对电商采购有了完整、清晰的认识。京东企业采购一系列解决方案，有助于节省企业管理成本，提高整体运作效率，切实符合企业发展需求。未来几年，京东企业购势必会带来一场企业电商化采购热潮。”技术物流优势打造电商采购首选品牌通过近几年的积累和发展，京东企业购已然成为企业电商化采购首选品牌。这其中的缘由，离不开全国“互联网＋”大潮的推动，但同样重要的，则是京东企业购在商品、配送、售后服务等方面形成的先天优势。京东企业购在提供简单高效的采购体验之外，也在不断完善平台服务，利用自身技术优势为企业用户提供更多功能服务。近期，为优化企业客户的财务流程和审计工作，京东企业购再做创新，不仅为企业提供了多样化的解决方案，还通过智能、安全的信息交互的技术，实现了数据的线上互联互通。通过多方位的支撑，满足了企业多样采购场景的需求，从而使得流程优化、有效提高了企业的采购效率。广阔布局京东企业购大有可期在“精彩城市计划”杭州站的召开之前，京东企业购同样在杭州成立办事处，这是继南京、深圳之后，又一次在当地组建京东企业购专业的市场团队.京东企业购将通过更为全面的地区布局，更加有效地对接当地市场客户需求，加速各地、各区域的企业电商化采购进程。今后，京东企业购不会停下创新的步伐，正如京东大客户部KA客户部总经理孙波所说：“京东企业购‘精彩城市计划’发展迅速，覆盖地区广，企业数量多。这其中，一方面能看出京东企业购在全国的布局及规划，一方面反映出企业对电商化采购趋势的认可，同时证明了电商化采购发展趋势。未来，京东企业购将通过不断创新服务模式，不断提升营销模式，借鉴成熟的消费端促销体系，建设符合电商采购的思路，进一步巩固行业内领导地位，扛起带领行业前进的大旗。”|光明网版权所有|||||||光明网版权所有", "title": "“精彩城市计划”抵达杭州 京东企业购引领采购电商化变革_浙江_新闻中心_光明网"}
{"url": "http://news.k618.cn/fae/cjxs/201606/t20160630_7881251.html", "text": " >  >  >   京华时报讯（记者马文婷）京东金融CEO陈生强日前在达沃斯论坛上首次对外透露京东金融做开放的平台的构想，并表示京东金融将坚持全球视野，不断提升自身技术实力，为金融行业提升效率，降低成本。  陈生强指出，创新的关键在于技术和效率。京东依靠技术优化商业供应链的效率，降低整个零售行业成本。京东金融致力于用大数据、机器学习和人工智能等技术，优化金融行业的效率，降低金融行业的成本，因此，京东金融定位为科技金融公司。  陈生强表示，京东依靠技术优化了商业供应链的效率，降低了整个零售行业的成本。京东金融定位金融科技公司，致力于用大数据、机器学习和人工智能等技术，优化金融行业的效率、降低金融行业的成本;另一方面，借助技术创造出原来这个行业没有的产品和服务，给客户提供更好的产品体验和服务。  本文仅代表作者个人观点，与环球网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或承诺，请读者仅作参考，并请自行核实相关内容。频道推荐娱乐图片美女明星制服诱惑日本萌妹湿发诱惑她被央视封杀40年中国各省最富有女星新闻图片世界最前沿实验室究竟长啥样英军装备首批F35B战机将由海空军共用最高的和最富的:李嘉诚、姚明出席毕业典礼\"毛球\"汪走红网络靠卖萌\"吸粉\"数万校园图片高考\"网红\"成绩大盘点最牛学霸班高考均分650韩国第一美少女性感女神秀美腿合集精彩图片版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "京东金融将做开放平台_未来网"}
{"url": "http://news.tuxi.com.cn/news/110321999999012173/1736572.html", "text": "中国IT媒体目前家电销售主要渠道是实体店。信息时报记者郭柯堂摄信息时报讯（记者于婉珈刘莉）日前，国家商务部、工商总局公告2...目前家电销售主要渠道是实体店。信息时报记者郭柯堂摄信息时报讯（记者于婉珈刘莉）日前，国家商务部、工商总局公告2016年第7号关于直销产品范围的文件，家用电器被列入第六类直销产品范围。这引起直销行业广泛关注。此前已有的直销品类包括化妆品、保洁用品、保健食品、保健器材、小型厨具。业内人士分析，这次家用电器被列入直销品类，势必给直销业和家电业带来发展新机会，而诸多直销企业将进入家电行业，这对传统家电企业来说将带来不小的挑战。直销成家电业发展突破点据了解，传统家电行业近几年并不景气，受经济下行压力加大、商品房销售活跃度不高、政策空窗等因素的综合影响，2015年我国家电行业遭遇市场寒冬，大家电市场震荡前行，部分品类产销量双双下滑，就连成长性比较良好的厨卫电器市场也出现增长放缓趋势。据中华全国商业信息中心的统计数据，2014年7月份以来，全国百家重点大型零售企业家电零售额同比一直呈现负增长态势，虽然在2014年第四季度降幅出现明显收窄，但从2015年年初开始，零售额同比降幅再次呈现逐月扩大的态势。2015年4月，全国百家重点大型零售企业商品零售额同比下降的企业家数为63家，相比上年同期减少了11家。在此背景下，直销行业将家用电器加入直销品类中，这让整个家电行业为之一震。是机遇还是挑战？近日记者采访TCL、美的、格力等家电企业的相关负责人了解到，虽然大部分家电企业均不了解直销企业的经营模式，不了解如何申牌、如何经营，但他们均认为，对于近几年疲软的家电行业来说，直销是一个突破点，希望有新的模式和渠道可以扭转家电行业目前的颓势。我国家电2014年销售规模达到12370亿元，如果直销能占到1%，那也是很大的市场。诸多家电企业相关负责人表示，希望有更多关于家电直销的细则出台，让他们了解直销。家电企业面临多重挑战家电业资深观察人士刘步尘表示，相对于简单的直销产品，大家电其实较为复杂，还涉及到售后问题，这一特殊性导致家电行业必须有专项的售后维修人员。“所以，直销到底怎么玩，对家电行业真是一个挑战！”刘步尘说。中怡康研究机构的家电研究员左延鹊认为，家电进入直销领域，是供给侧改革的有益尝试。首先，按需供应，将为传统制造业企业转型提供更多的机会；其次，直销可以解决部分再就业和再创业的问题，同时激活更多的员工创新，从而降低企业成本，增强企业在市场上的竞争能力；第三，直销模式可以更好地推动家电企业创新，在产品研发、营销管理、人才培养等方面提升。不过，也有多位深耕直销行业数十年的直销专家表示，家电企业对直销行业不了解，受直销人才缺失以及直销企业加入家电销售影响，家电企业的转型前路漫漫。无限极媒体事务总监张前表示：“目前传统家电企业增加自己的软实力最为重要，切勿盲目跟风进入直销领域。未来，不排除一些中小直销企业为了增加家电品类，会委托一些家电工厂去加工生产，这将成为家电企业的一个增长点。”Copyright2012-2013突袭新闻News.Tuxi.Com.Cn.AllRightsReserved.京ICP备10044368号京公网安备11010802011102号", "title": "家电被纳入直销品类带来新机遇_资讯_突袭网"}
{"url": "http://news.tuxi.com.cn/news/110321999999012173/1730596.html", "text": "中国IT媒体创客就像是站在悬崖边上往下跳，你要在下坠的过程中，做出飞行器，重新上升。也只有把人逼上绝境，才能绝处逢生。20...创客就像是站在悬崖边上往下跳，你要在下坠的过程中，做出飞行器，重新上升。也只有把人逼上绝境，才能绝处逢生。2000个创客项目，其中100个产值过亿，全球营业额涨幅11%，利润增幅39%……在传统制造业步履维艰的背景下，这着实让人羡慕嫉妒恨。这是谁的业绩？海尔！为什么，大多数还是海尔原有的员工，还是那些设备和资源，如何创造了令人难以置信的佳绩？海尔的转型是怎么做的？“人人创客”是怎么实现的？怎么培养员工创业创新的激情？海尔的互联网转型，曾经还是让人看不透的谜。2015年11月，张瑞敏被授予Thinkers50杰出成就奖之“最佳理念实践奖”，这个奖项被誉为“管理思想界的奥斯卡”，彼得?德鲁克曾是该奖项的首届获奖者。而这之前，没有任何中国企业家获奖。海尔转型精典案例，已经开始受到业界睹目，甚至许多企业家已经迫不及待的希望去向海尔学习。于是，春风扑面的3月下旬，“《中外管理》标杆游学”系列活动之“走进海尔”，在海尔大学举办。80多位企业家，期待对海尔的人人创客模式一探究竟。通过参观、体验、课堂式学习和讨论，海尔人人创客的思路和模式清晰的浮出水面。80多位企业家受益匪浅，如果你正在为企业的转型发愁，不妨花点时间看下去：创业就像跳下悬崖，下坠时再长出翅膀“海尔的创客如何诞生？靠什么运转机制实现创客们的自驱动和自运转？海尔如何激励创客的创业激情？”这是此次游学团的企业家们，不断追问的问题。突然，一位企业家发出了不一样的提问：海尔的创客，有没有退出机制？创业如果失败了，海尔能不能再给员工机会？海尔大学执行校长孙中元把这个问题抛给了企业家们：创业者应不应给自己留后路？企业家们陷入了沉思。随后，孙中元给出了海尔的答案和价值观：做创客是条不归路。创业就是不能给自己留后路。创客就像是站在悬崖边上往下跳，你要在下坠的过程中，做出飞行器，重新上升。也只有把人逼上绝境，才能绝处逢生。有哪个转型的企业，有这样的气魄？回想三年前，本刊封面专题第一次就海尔的互联网转型进行报道时，在起标题时再三斟酌，因为谁也无法预知其转型的结果，最终定下《生死海尔》这个标题。当时，全球年销售额1800亿，本来活得很好的海尔，很难说这么一折腾会不会倒下去。海尔的文化和精神，有这样一点：创新是引领时代的企业须要做的事情，即使前方是一片荆棘，也要趟出一条路来，为也是做企业的责任。谁说海尔本身，不是一个最具创业创新精神的创客呢？京东没盈利，京东众筹的一个项目却盈利了在此次游学活动中，海尔大学请了四位各具特色的创客代表，与企业家分享了自己在海尔的创业经历和心路历程，这也成为此次游学活动的一大亮点。其中，海尔企业内孵化的小帅影院小微，倍受企业家们瞩目。小帅影院通过京东众筹，在短短90秒众筹了1500万元，创下了京东众筹的历史纪录，并且，是京东众筹上第一个赢利的项目。小帅影院目前已经取得了A、b两轮融资，2015年年销售额达4018万元。而这个明星产品的研发初衷，是源自一位准妈妈想躺着看电视的痛点，才有了微型投影设备的创意。随后依托海尔的开放平台，吸引了硬件和软件资源方，同时并且同时，小帅通过研究市场痛点：不是每一部电影都值得或有时间去影院看，不是第一部拍出来的影片都能上映，不是每一个人都一定需要电视，将小帅延伸到影视生态体系中，致力成为影视娱乐互联网移动发行平台。有企业家问小帅：激情来源于何处？小帅说：还是源于喜欢，这是我喜欢做的事。同时，还有想和志同道和的人，共同创造一个好的生活状态的意望。一名员工的思维和行为，常常是企业文化的最佳呈现。当一个充满创业激情、还脚踏实地的创客站在你面前时，在场的企业家不禁感叹：这要是我的员工多好啊，特别是企业面临转型时，太需要这样的员工了。此时，企业家们也要自问：适合创客生存的管理机制准备好了吗？同时，更不可忽视一点：你的企业文化和执行力准备好了吗？机制，有这么神吗？海尔无疑是一个很会解题的学霸型人才，可以顺畅的将理论应用于实践，再将实践归纳为理论。用工业时代的思维和方式，去激励互联网时代的员工，方法还有效吗？显然，会大打折扣。海尔大学校长孙中元说：当员工成为了创客，自己当上了CEO，还用去激励吗？创客机制就能保障员工实现自运转、自驱动和演进。机制，有这么神吗？首先，打破原有的“选用育留”模式。让员工都成了独立的创客（创业者），创客之间形成“动态合伙”关系。这样，员工从岗位的执行者转变为拥有用人权、决策权和分配权的创业者。那么，海尔员工人人创客以后，薪酬怎么设定？过去，员工薪酬来源岗位工资，现在变成了用户付薪，这就需从制造产品价值转型为制造创客价值的平台，也迫使组织从管控型转型为投资驱动的平台。此时，创客与海尔的关系，是合伙人关系。创客可以通过员工跟投、海尔创投、市场风投和其他投资方式，进行融资。其中，起步阶段通常是创客本人要出资，海尔创投通过跟投、对赌超利分享、创客孵化、股权激励模式来进行投资，而薪酬自然是市场化的。目前，海尔生态圈的创业模式有：脱离母体孵化、企业内孵化、众筹孵化、生态圈孵化四种方式。其中，企业内孵化的创业小微的成员是“按单聚散”，竞单上岗。同时团队成员间采用官兵互选方式，成员间的构成也是动态的。海尔有大量的生态圈资源，像用户资源、产业资源，与创客小微公司建立共创共赢生态圈。在生态圈中，有平台主（搭建培育创业团队的平台）、小微主（组建创业团队）、创客（创业者、合伙人）。同时，海尔通过开放用户产业资源，发展众创、众包、众筹、众扶等创业创新模式，为创客提供汇聚全球资源的加速平台。在加速平台上，有线上和线两大平台支撑。比如，海立方线上交互平台，主要提供创业者和创业资源的对接；而线下平台呢，包括创客学院（创客培养）、创客实验室（创意交互展示）、创客空间（创意落地）、创客工厂（产品试制生产）、创客金融（产品投资）和创客市场（产品销售）。可见，海尔对于创客的培养，海尔的线上线下都已准备好极其充沛的资源和平台。看完这篇文章，你，有启发了吗？来源：中外管理新媒体Copyright2012-2013突袭新闻News.Tuxi.Com.Cn.AllRightsReserved.京ICP备10044368号京公网安备11010802011102号", "title": "近百名海尔员工如何成为产值过亿的“创客”？_资讯_突袭网"}
{"url": "http://gps.zol.com.cn/591/5910506.html", "text": "e    []路畅别克英朗车机除了导航之外路畅别克英朗车机还可以提供日常的影音娱乐服务，使用的是WinCE系统，系统成熟运行流畅，而且具有很强的稳定性，路畅别克英朗车机使用的是最新的正版凯立德3D，支持多种路径规划能力，是专门为后装车主设计的产品。现京东报价：2150元，免费安装，有意向的朋友可以。   路畅别克英朗车机内置GPS模块，使用凯立德正版导航地图，拥有多种路径规划能力，可以提供专业的导航服务。在系统上路畅别克英朗车机使用更为稳定成熟的WinCE系统，使用7英寸的触摸屏，采用800×480的分辨率。        路畅别克英朗车机内置GPS定位模块，因为有专车专用的特点，所以特点十分鲜明，路畅别克英朗车机采用的是现在主流的7吋高清大屏，在显示方面表现十分出色，拥有600MHz的主频处理器，在WinCE系统下可以流畅的运行，使用的是ARM11架构，是一款与原车无缝连接的车载产品。 [] 2150元【】----------------------------------------------------------------------------扫一扫成为中关村在线微信好友", "title": "升级导航中控系统 京东别克英朗车机_DVD导航_GPS行情-中关村在线"}
{"url": "http://homea.people.com.cn/n1/2016/0623/c69176-28472511.html", "text": "6月22日，由世界品牌实验室(WorldBrandLab)主办的2016年第十三届世界品牌大会暨2016年（第十三届）中国500最具价值品牌发布会在北京举行，会上2016年度“中国500最具价值品牌”榜单正式揭晓。海尔集团品牌价值同比提升50.4%，以2218.65亿元的品牌价值位列品牌榜第五位，排名同比提升3位，连续十三年蝉联家电行业第一品牌。世界品牌实验室是一家国际化、专业性的品牌研究机构，由1999年诺贝尔经?济学奖得主、“欧元之父”、美国哥伦比亚大学教授罗伯特·蒙代尔（RobertMundell）担任主席，专家和顾问来自美国哈佛大学、耶鲁大学、麻省理工学院、斯坦福大学、牛津大学、剑桥大学等世界顶级学府，其研究成果已经?成为许多企业并购过程中无形资产评估的重要依据。本届世界品牌大会主题为“可持续发展的品牌”，共有企业首脑400人,媒体领袖和媒体记者100人出席了会议，牛津大学赛德商学院市场系教授斯蒂芬·沃格、剑桥大学工业可持续研究中心主任斯蒂芬·埃文斯等专家学者在会上做了演讲。与“可持续发展的品牌”主题相契合，自1984年创业以来，海尔的品牌建设一直随时代变化而变化，从中国冰箱行业的第一块质量金牌到全球大型家电第一品牌，海尔在不同时代均取得了突出的创牌成绩。进入互联网时代，依托海尔的网络化转型探索实践，海尔进一步开始探索互联网时代的品牌建设。传统时代的品牌是产品之间的竞争，海尔认为互联网时代的品牌则是人的关系的竞争，而人的关系的竞争就是与用户融合的强度。“品牌即关系”的理念让海尔追求为用户提供全流程最佳体验，倒逼企业进行商业模式、制造模式和消费模式的颠覆，通过与用户融合成生态圈，从产品经济向社群经济过渡。以海尔馨厨冰箱为例，作为行业第一款互联网冰箱，馨厨从一开始就搭建与用户交互的生态圈，将冰箱由电器变为网器、变成用户流量入口，与利益攸关方共同打造基于厨房生活的场景商务平台，创建了共赢增值的社群用户体验生态圈。与此同时，互联网时代创牌的主体也从企业变成了个人。为此海尔通过人人创客打造时代的品牌。海尔从封闭的科层制组织转型为开放的互联网企业，把创牌过程从企业内部变成用户全流程参与，让所有用户、员工创客和利益攸关方都在开放的生态圈中共创品牌。据了解，现在海尔创业平台上已有200多个创业小微，每个小微都是拥有“决策权、分配权、用人权”三权的自组织，在用户付薪等机制驱动下，自主创造面向用户的新品牌。目前平台上已诞生了雷神、小帅、社区洗、乐家等知名的“创客名牌”。截至目前，海尔的互联网品牌建设取得了显著的成果。数据显示，2015年海尔全球营业额达到1887亿元，10年复合增长率达到6%，实现利润达180亿，10年复合增长率超过30%。2015年海尔连续7年被欧睿国际评为全球大型家电第一品牌，其中冰箱、洗衣机、酒柜、冷柜也蝉联全球第一。海尔品牌全球认知度2015年达60.7%，旗下海尔、卡萨帝、日日顺、GEA、三洋、AQUA、斐雪派克等品牌能够全方位满足全球用户的不同需求。注：此文属于人民网登载的商业信息，文章内容不代表本网观点，仅供参考。恭喜你，发表成功!请牢记你的用户名:，密码:,立即进入修改密码。s后自动返回          !5s后自动返回          恭喜你，发表成功!5s后自动返回          ", "title": "2016“中国500最具价值品牌”榜单发布 海尔蝉联家电第一--家电--人民网 "}
{"url": "http://news.cheaa.com/2016/0628/482089.shtml", "text": "　　中国最大的家电企业海尔集团面向未来发起了新的挑战。此前，海尔通过收购原三洋电机等企业的家电部门，扩大了家电业务的规模，但现在增长速度已经出现放缓。在此背景下，海尔大力推进内部创业，活用被埋没的人才和创意，引导企业变革。短短3年内，海尔已培育出180家内部创业企业。除了创立新业务外，还能够与现有业务产生乘积效应，海尔集团正在成熟市场上摸索新的生存之道。　　3年时间海尔诞生180家内部创业企业。其中包括开发人气动漫形象家电的企业　　在山东省青岛市，对于力争在中国普及台式游戏机的索尼和微软来说，出现了一家构成威胁的企业。那就是2013年12月海尔内部孵化的小微创业公司——“游戏本”厂商雷神科技。　　个人电脑部门诞生了游戏本创业企业(雷神的创业人员)　　2014年7月，雷神科技发售主力机型“雷神911”，仅10秒钟时间3000台便销售一空。雷神科技强化了的图像处理芯片和记忆装置，将其打造为一款游戏专用笔记本。畅销款售价1万元左右，是普通个人电脑的2倍以上，但深受年轻人好评。预计2016年的销售额将同比增长60%，迅速提高至11亿元。　　开发这款游戏本的是海尔个人电脑部门的4名年轻人。3年前受全球个人电脑市场缩小影响，该部门面临着裁员危机。通过分析客户的评论，4名年轻人将目光投向了“游戏本”，利用公司刚引进不久的内部创业制度创立了雷神科技。经营者陆凯林(34岁)自信地表示，力争在转播游戏画面的业务领域获得1亿用户，要做大型企业做不到的事。　　海尔集团首席执行官(CEO)张瑞敏在3年前引入公司内部创业制度时表示，今后要让6万名员工人人都成为创业者。目前已成立了180家内部创业企业，推出了面向孕妇的柜、自助快递柜和智慧等创意产品。其中100多家创业企业的年销售额在1亿元以上。　　负责培育内部创业企业的是位于青岛市海尔总部工厂的“创客基地”。由总部员工和工厂员工成立的数十家企业入驻创客基地。　　由于海尔工厂就在旁边，所以可以借用工厂的生产和品质检查等设备。有关法务和税务方面的事宜，公司内部的专业部门也将提供全面支持。另一方面，成立创业企业的员工有义务出资和经营。向海尔出售家电业务的美国通用电气(GE)相关人士也曾访问该基地，对家电业务纳入海尔旗下后产生的变化表示关心。　　内部创业制度还对公司外部人才敞开大门。　　以“HelloKitty”为例，发售1个月供货量就达到1万4000台，推出该款洗衣机的小微创业公司“众创汇”便是由外部人才创立的。其形式是在互联网上募集产品创意，然后与版权公司谈判，最终研发成型。王晓虎经理信心满满地表示，倾听消费者的心声，白色家电业务也会发现更多的可能性。　　对于海尔来说，内部创业制度产生的效果不仅限于创立新业务。内部创业企业利用海尔的生产设备也可提高工厂的开工率。尽管2015财年(截止15年12月)出现减收，但净利润同比大幅增长20%，达到180亿元。　　张瑞敏表示，希望海尔变成一个创业平台，摸索广泛业务的未来形态。您看到此篇文章的是....市场寒意渐浓，冰箱行业正遭遇着严峻的考验裁员是企业转型的必然，非但不是危机，或许还是机遇。发酵了数天的传闻终于被坐实——京东从沃尔玛手中购入1号店...2016年的618电商年中大促，在一片喧嚣过后已接近尾声。相比...", "title": "海尔的白色家电之变 欲成为创业平台-新闻中心-中国家电网"}
{"url": "http://news.k618.cn/fae/cjxs/201606/t20160628_7867704.html", "text": " >  >  >   中国经济网北京6月28日讯今日，京东集团与中国物品编码中心在京东集团总部举行签约仪式，全面达成深入战略合作。双方将在电子商务及移动端应用等领域，充分利用各自的资源优势，共同促进商品条码的使用规范，促进企业产品基础数据的标准化管理，推动我国电子商务、商品流通信息标准化发展。  商品条码相当于商品在全球流通的“身份证”，不仅能够查验商品信息，还能识别生产厂商的合法身份。此次合作，双方将共同推进商品基础属性国际标准、“可信数据源”标识应用、产品安全追溯等方面的深入合作。事实上，双方的合作已经由来已久。此前，京东一直与中国物品编码中心及其下属的中国ECR委员会（供应链优化工作委员会）进行着长期合作。今年上半年，京东商城“京东和美的协同型计划、预测及补货”项目荣获“2015中国ECR优秀案例”，获供应链优化方向白金奖，成为零售行业供应链协同的成功范例。  中国物品编码中心是统一组织、协调、管理我国商品条码、物品编码与自动识别技术的专门机构，隶属于国家质量监督检验检疫总局，成立于1988年，1991年正式加入国际物品编码协会（GS1）。通过中国商品信息服务平台，实现全球商品信息的互通互联，保障企业与国内外合作伙伴之间数据传递的准确、及时和高效；其物品编码与自动识别技术也已广泛应用于零售、物流、电子商务、移动商务等诸多领域。  中国物品编码中心总工程师李建辉称，京东已经利用技术优势建立了从供应商到消费者的完整供应链体系，成为供应链的整合者。物品编码中心希望结合京东的众多优势，共同提升商品条码的使用率，不断推动中国乃至全球商品以安全、可靠、高效的方式送达消费者。  “统一编码可以有效降低成本、提升效率，完善企业供应链，不管是对企业效率和社会效率都是极大的提升，”京东集团副总裁马松表示，“京东一直在积极推进商品编码标准化、规范化的工作。”  业内人士称，此次合作将实现三方共赢。对中国物品编码中心而言，携手电商企业的领导者京东，开展标准基础数据的互通，有助于深化对注册商品条码企业的服务，达到优化数据的作用；对京东而言，通过与中国物品编码中心的合作，可以进一步深化其“正品行货”的品牌形象，并结合用户的购物习惯，优化扫码购物等上层应用，为消费者带来更加卓越的购物体验；对于终端消费者来说，商品条码的国际统一标准化，可以获得更透明的商品详细信息，有助于区分商品真伪，让消费者网购更有保障。  本文仅代表作者个人观点，与环球网无关。其原创性以及文中陈述文字和内容未经本站证实，对本文以及其中全部或者部分内容、文字的真实性、完整性、及时性本站不作任何保证或承诺，请读者仅作参考，并请自行核实相关内容。频道推荐娱乐图片美女明星制服诱惑日本萌妹湿发诱惑她被央视封杀40年中国各省最富有女星新闻图片世界最前沿实验室究竟长啥样英军装备首批F35B战机将由海空军共用最高的和最富的:李嘉诚、姚明出席毕业典礼\"毛球\"汪走红网络靠卖萌\"吸粉\"数万校园图片高考\"网红\"成绩大盘点最牛学霸班高考均分650韩国第一美少女性感女神秀美腿合集精彩图片版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "京东携手中国物品编码中心 力促商品信息标准化_未来网"}
{"url": "http://news.gmw.cn/newspaper/2016-06/30/content_113729274.htm", "text": "本报讯（记者翟维鹭）记者近日走访市场了解到，算上这几天的“返场”促销，本市家电市场这一次“6·18”大促足足持续了半个多月的时间。而在这次促销中，多种进口家电颇为可观的降价幅度确实吸引了众多消费者的关注。“我买到的这款西班牙进口的嵌入式烤箱，总共优惠了将近两千元。”消费者王先生日前接受采访时告诉记者，“从去年开始我就打算买一台进口的嵌入式烤箱，但是一直觉得价格有点贵，现在好了，进口家电的价格越来越实惠了。”记者走访本市多家家电连锁卖场时了解到，现在市场上的进口家电确实降价的幅度比较大。例如一款进口的吸尘器，今年春节后的价格还在4000元左右，到了最近这些天，优惠价已经不到3000元。而一款高端的进口电饭煲，价格也从今年年初的2600多元，降到了两千元以内。再如一款进口的果蔬榨汁机，原价在两千元以上，现在降价后只要1500多元就能买到。据商家介绍，很多进口家电在设计和生产工艺上具有一定的特色和优势，随着价格的不断走低，确实也对国产的中高端产品形成一定的压力，促使国产产品加速升级。|光明网版权所有|||||||光明网版权所有", "title": "进口家电降价幅度可观_天津_新闻中心_光明网"}
{"url": "http://tech.caijing.com.cn/20160630/4141005.shtml", "text": "消费者反映：618期间，京东自营的问题机油爆出后，该产品的售后问题迟迟没有得到京东方面正面解决。【财经网讯】618大促期间，京东商城自营、海外直采专区售卖问题壳牌机油事情被媒体曝光后，网络上迅速形成了热议。随后，壳牌中国就此事发表了官方声明，声明表示：“壳牌公司在近日收到一些消费者对京东海外直采专区销售的两款进口壳牌品牌产品的质疑和反映。我们迅速对相关货品进行抽样检验。我们确认这些样品不是壳牌生产的。京东已同意立即停止该产品的销售”。声明一经发布，京东商城立即下架了该款机油。问题到这里好像应该圆满结束了。可是很快，财经网接到消费者电话称：“京东商城处理该款问题机油的售后态度令我感到困惑。”财经网记者随即采访了该名消费者。该消费者表示，事情发生后，他多次在京东售后处理页面提交了申请，却被在线客服屡次以“服务升级处理”为由推诿，至今未曾答复。“事情过去很多天了，常规售后无法处理，京东方面也没有任何人主动联系我，现在不知道应该怎么办”，该消费者对记者说到。“事后，一个自称是该款机油代理商的人多次打来电话，要求与我单独见面，可以满足我的要求”。消费者说，“而且，这个代理人暗示，京东方面不会与我见面的。”“为什么不接受‘代理人’建议？”财经网记者问。消费者：“他（代理人）拿不出任何京东的证明，也不肯提供姓名和公司，我无法证明他的身份。另外，我认为在京东购买的自营商品，理应由京东方面提供售后服务。不应该接受不明身份的所谓代理人售后服务，这种私下解决的方式我感觉不恰当，其合法性我认为得不到保障。”当记者问到对该款商品的售后处理诉求时，该消费者说：“其实很简单，我不会提出任何超法律规定以外的不合理要求，我只希望京东按国家相关规定赔付给我。另外我认为京东就此事应该向广大消费者公开道歉。同时，很多消费者的问题机油已经开始使用，我非常想知道，京东对于这些消费者的售后处理方式。如果在使用中已经出现了严重问题怎么办？”采访的最后，该消费者向我们出示了身份证、订单号、购物截图、电话录音等相关证据，并委托财经网就此事与京东方面取得沟通。根据消费者口述整理，并征得了其同意后，财经网于6.27日——6.29日期间以邮件的形式，先后3次向京东求证相关问题：1、关于此款机油（问题机油）的售后处理原则、进展；                               2、消费者在商城自主提交该款商品的售后申请，为何迟迟没有答复；3、联系消费者的、自称该批次商品“代理商”，获得了京东方面的售后处理授权吗？4、标注为“京东自营”+“海外直采”的商品，其售后主体是谁？是京东还是供应商？京东两次以同样的文字回答了我们，全文如下：京东回复邮件截图（沟通期间，因为信息核实有误，曾提到“商品是第三方卖家‘竞合永道车品专营店’售卖”的问题，经与京东及其消费者核实，在随后的邮件中把此问题删除。）截至发稿前，京东依然没有没正面回应其中任何一个问题。同时，该名消费者也没有接到京东方面关于此事的进一步的消息。在京东的售后服务页面我们找到了，关于京东自营的解释及其售后服务政策。：“京东自营商品指在商品详情页明确标识为“”的商品，此外为第三方卖家商品。”在这个页面，提到了京东自营商品，用户可以因“无理由”或者“质量问题”等理由，在7-15日内享受不同待遇退、换货政策，但是并没有涉及商品如“疑似涉假”时的处理原则，也没有明确“疑似涉假”商品的售后服务主体。法律专家张隽认为：从京东网页上可以看出，不管是自营还是第三方经营，都是可以明确看到直接供应商的名字，那么分两种情况：A：如果是第三方经营，那么京东就只是提供一个交易平台，类似摊位，此时京东的义务是对摊位租赁方资质的基本审核义务，是过错责任，即京东只有明知或应知摊主会对消费者造成损害，而不采取措施，导致结果发生，才承担责任。（具体可以参考消费者权益保护法）B:如果是自营，京东自己进货后再卖给消费者，此时京东的地位是直接卖方，对消费者负有直接责任，故对消费者来说，京东是供应商地位，商品出现问题，京东应直接向消费者承担责任，京东承担责任后，可以向其供应商追偿，因为京东在另外一个交易中也是“消费者”。从消费者角度，此时可以选择向京东或供应商任一方主张权利。最后，在如今网络交易发达的环境下，我们普通消费者是弱者地位，从国家立法的角度，也是偏重保护的对象，如发生侵权事件，不论是交易平台还是供应商均应承担分内的社会义务，即使A的情况，平台没过错责任，但仍需协助消费者维权，比如提供供应商信息，甚至代为交涉。1.电话：（010）856510772.邮箱：keji@caijing.com.cn消费者反映：618期间，京东自营的问题机油爆出后，该产品的售后问题迟迟没有得到京东方面正面解决。首款机器人律师是由一名19岁的少年开发的，它专门负责处理停车罚单上诉案件。自从去年秋天推出以来，它已获得了巨大的成功。台湾地区手机厂商HTC此前暗示，将会考虑将虚拟现实头盔业务剥离为一家独立公司。日前，该公司第一次对科技媒体证实，已经成立了一家全资子公司，将会装入虚拟现实业务。2015年10月，Dropbox的投资者贝莱德集团将他们投资的估值调低了24%，随后另外一个投资机构，美国富达投资集团也把对Dropbox的投资估值降低了20%。社交网络Facebook是全世界出现的最强大的媒体公司。它也是最让传统媒体公司感到心神不安的对手，因为它完全重新定义了“新闻”的含义。面临不确定性，我们还可以做些什么呢？面临不确定性，我们还可以做些什么呢？面临不确定性，我们还可以做些什么呢？面临不确定性，我们还可以做些什么呢？面临不确定性，我们还可以做些什么呢？", "title": "消费者喊话京东——618问题机油为何答非所问  自营售后怎能言行不一_电商世界_移动互联_科技频道首页_财经网 - CAIJING.COM.CN"}
{"url": "http://finance.qq.com/a/20160630/032904.htm", "text": "回顾今日SW家用电器指数上涨0.15%,跑输上证综指0.43个百分点,跑输指数0.36个百分点,在申万一级行业中排名第24;版块涨幅前五个股分别是(5.16%),(4.19%)、(4.02%)、(3.90%)、(3.78%);涨幅后五个股分别是(-3.26%)、(-2.81%)、(-2.49%)、(-2.30%)、(-1.97%)。重要公告奥马电器:公司因非公开发行股票保荐机构被证监会立案调查,决定撤回前期非公开发行股票申请文件,拟在更换保荐机构及完成相关程序之后重新申报;:公司申请延期至8月2日前回复关于非公开发行股票的反馈意见;:公司获得4000万政府补助,将计入营业外收入确认为当期损益,将对公司16年二季度净利润产生较大影响(去年同期公司净利润约为9000万)。行业要闻【行业动态】相继被收购:日本家电还是日本造吗:收购东芝的传统白色家电业务和鸿海最快本月内出资3888亿(折合人民币约245亿元)收购夏普66%的股权;进入2016年,在传统冰洗产品保有量日趋高位且空调行业进入去库运行背景下,三大白电在并购领域动作频频:海尔与GE,美的与东芝及库卡,格力与银隆;我们认为,未来基于国内市占率的提升且伴随着国际市场的进一步开拓及其他业务的放量,龙头企业的市场地位将会更加稳固。【冰箱行业】5月冰箱出口328万台同比上升8.4%:海关数据显示,2016年5月我国企业出口冰箱328万台、出口总额3.7亿,出口量同比上升8.4%,环比上升15.5%;出口额同比上升3.3%,环比增长16.6%;随着欧美发达市场家电能效门槛提升,龙头厂商出口竞争力有望进一步提升;随着龙头企业加大海外市场开拓,国内家电的出口竞争力已有提升;在发达国家经济复苏及新兴市场需求释放背景下,具有高性价比优势的国内品牌将有望续受益。【彩电行业】OLED和液晶博弈加剧:IHS研究显示,2016年AMOLED屏幕出货量较去年同期将上涨40%,达到3.95亿台,其营收也预计将增长25%,达到150亿美元;我们认为,由于OLED技术仍不完善且产业链配套并不完备,短期内难成为彩电行业发展主流;另一方面,由于量子点显示技术显示效果好、发光效率高等优点,该技术有望成为国际彩电显示技术发展的新方向。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈腾讯财经讯（郭亦非刘利平）万科股权之争走向街头，6月30日上午，万科员工上街维权，并发布《保卫万科请愿书》。对于员工的行为，万科回应称，“今天上午部分员工自发前往深圳市政府信访办递交请愿信，公司管理层第一时间知情后到现场劝回，公司管理层会竭尽全力维持正常运营。”在这份“保卫万科请愿书”中，万科员工致信房价持续上涨的背后因素就是货币现象，比如第一季度大放水，（房价）马上就会涨，现在好像有一点要落的样子。今年全国多个城市房价大涨，纵观10年，房地产市场一跃而起成为最有升值空间的市场，大调查显示，2006年，北京平均房价是7375元/平方米，上海则是7039元/平方米。根据2016年的数据，十年来北京房价总体上涨380%、近段时间，随着A股市场的震荡盘整，呼吁恢复T+0交易的声音再起。6月27日，央行发布的《中国金融稳定报告（2016）》中提到“审慎对待A股市场T+0交易”。对此，笔者认为，对于T+0，投资者需要有正确的认识，不要把T+0当成解决股市问题的灵丹妙药，T+0是一把双刃剑，根据当前A股的市场情况，推行T+0交易制度并不是一个好时机这个世界最会卖口红的，是个男人他并指出，科技是高增长的基石，人才创意是发动机，但社会的包容是燃料资料图：李嘉诚东方IC【财新网】（记者王端）汕头大学校董会名誉主席李嘉诚6月30日上午在汕头大学毕业典礼致词时指出，科技是高增长的基石，人才创意是发动机，但社会的包容是燃料，三者合一，才能享受良性循环的红利。李嘉诚指出，迈进急速锐变的年代宝能、华润和万科之争该出场的都悉数出场了，一只重要的力量也在发话。会管干部薪酬从限薪前的200多万水平，降至最高60万，具体操作中没有明确60万是基本薪酬还是全部应付薪酬作为世界第一人口大国的中国，到本世纪末，还有多少人口？到底是10亿还是6亿，甚至更少？一场争论正在人口学界展开。2100，看似遥远的未来，却在今天大势已定。2100年中国人口：10亿还是6亿？社科院人口学者郑真真近日在2016夏季达沃斯论坛的发言引发这场争论。她在发言中表示，本世纪末中国人口将减少到1980年的水平，也资料图中国全面开启铁路经济时代。昨日，李克强总理主持召开国务院常务会议，原则通过《中长期铁路网规划》，要求遵循铁路发展规律，兼顾经济和社会效益，扩大铁路基础设施网络，构建与公路、水路、航空等有机衔接的综合交通运输体系。实现相邻大中城市间1至4小时交通圈、城市群内0.5至2小时交通圈。业内人士称，为实现上（原标题：委内瑞拉：明明守着石油金饭碗，却为何要饿肚子？）对于委内瑞拉普通民众而言，每天最烦恼的事情莫过于食不果腹，而近日更有媒体报道称，民众只能在垃圾堆里寻找食物。推特网友最近也通过“冰箱饿肚子了”的话题纷纷展示自家空空如也的冰箱，一位网友在推特上感慨：“这样的苦难还要经历多久”，还有人自嘲自家我国万件国礼都有啥？基辛格送毛主席美国国旗如今的伶仃洋上,青州航道桥“中国结”熠熠生辉,江海直达船航道桥“海豚”塔栩栩如生,九洲航道桥“风帆”塔扬帆矗立。港珠澳大桥似长虹卧波,蛟龙出水,在云卷云舒的海天之间,形成了一道亮丽的风景线。被英国《卫报》誉为“现代世界七大奇迹”之一的港珠澳大桥昨日迎来历史性时刻,昨天上午10时许,全长约23公里的港珠澳大桥主腾讯证券讯北京时间6月30日凌晨消息，据彭博社报道，英国全民公投给该国市场带来的混乱形势仍在继续，而与此同时，有些中国人则已经开始将目光投向英国房地产市场以寻找可能出现的廉价房产。据数据提供商RealCapitalAnalytics称，在今年第一季度中，亚洲投资者对英国商业地产的投资价值与去年同期相比下降了28%；同期，商集岛国之小与经济之强于一身，就是谜一般的日本经济。尽管日本经济陷入长期停滞，有人甚至说若没有中国游客“爆买”，日本更得走下坡路;但与日本强大的制造业实力相比，中国多数企业还是学步的稚子。今年一季度，日本经济表现超预期反弹：在全球不景气的背景下，不仅走出了负增长的泥沼，实际国内生产总值(GDP)的环比增速民间资本游走灰色金融地带□本报记者高改芳小贷公司、担保公司、投资公司，再加上最近两年兴起的P2P网贷公司、财富管理公司等等，民间资本进军金融生态各异，这在一定程度上满足了小企业和个人的资金需求，在降低交易成本、激活民间投资等方面发挥了一定作用。但越来越多的P2P公司跑路、非法集资、各种民间金融公司相互串用鞋底等劣质原料每吨省千元“毒跑道”曝光后施工企业不敢接活　　◎每经记者李彪　　多个地方频繁曝出的疑似校园“毒跑道”事件，终于引来多个部门联袂出手整治。上周，教育部会同环保部、住建部等部门召开“合成材料跑道专项整治电视电话会议”，全面部署校园合成材料跑道的排查和整治工作。会议决定：一是对经权威新京报讯审计署昨日发布了对中石化、中海油、东航等10家央企2014年度财务收支审计结果公告，介绍抽查的284项重大经济决策中，有51项存在违规决策等问题，造成损失浪费等126.82亿元。同时还发现47起重大违纪违法问题线索，涉及295.02亿元，其中16起涉及金额均超过亿元。同时，审计署还发布了对农行、人寿等5家金融机构2014腾讯证券讯北京时间6月30日凌晨消息，据市场观察报道，原油期货价格周三收盘大幅上涨逾4%，原因是政府报告显示美国国内的原油库存连续第六个星期下降。纽约商业交易所8月份交割的西德克萨斯轻质原油期货价格上涨2.03美元，报收于每桶49.88美元，涨幅为4.2%。基于主力合约计算，西德克萨斯轻质原油期货价格在今年截至目前为没有这场战争日本或早已崩溃？参考消息网6月30日报道日媒称，香港迪士尼乐园每况愈下。该乐园去年9月迎来开园10周年，但由于经济发展放缓等背景，占入园总人数40%的大陆游客人数日益减少。由于出现营业亏损，香港迪士尼被迫裁员。6月16日，上海迪士尼开园，可能导致香港迪士尼客源加快流失。香港迪士尼期待通过扩大规模吸引游客，但想要重振旗鼓相200城市试点药品零差价　　不靠卖药，医院运营困难咋办（民生三问）　　本报记者李红梅　　核心阅读　　不靠卖药挣钱，为了弥补减少的收益，不少地区的医院都采用了提高医疗服务价格、降低检查费用、按病种病组付费、控制运营成本的思路，同时政府予以兜底。　　专家指出，取消药品加成、调整服务价格只是第一步，还应        16.98万起9.9元11.9万起", "title": "长江家电每日资讯_财经_腾讯网"}
{"url": "http://intl.ce.cn/specials/zxgjzh/201606/30/t20160630_13301997.shtml", "text": "　　有业内人士表示，打破过去几十年家电出口传统的海运，运输方式的改变让家电产品出口欧洲市场从原来以月为单位提升到以星期为单位，家电产业出口效率大规模提升　　■证券日报记者贾丽　　几十年来中国家电企业出口欧洲市场有了重大突破。　　在过去相当长一段时间，欧盟对于进口家电的门槛在不断抬高，成为中国家电出口的无形“拦路虎”。随着贸易环境的改变，中国家电企业综合实力的增强，这一现象正在发生巨大改变。　　在国家“一带一路”战略助力下，载着近八成是TCL电子元件的统一品牌“中欧班列”首发列车，历时13天后终于抵达终点站——波兰华沙。而在过去几十年里，中国家电出口欧洲主要依靠海运的贸易运输方式，而TCL成为首次打开了中国家电出口欧洲的另一扇窗。　　而借着TCL波兰最大的中国工厂，依托汤姆逊以及阿尔卡特这两个品牌，TCL在欧洲市场也已经熬过了最初的磨合期，开始了新一轮国际化，谋划巨大的野心。　　业内人士认为，这是一次中国家电企业对欧盟市场出口的实质性变革，代表出口效率的大幅提升。TCL采用陆运方式的国际货运专列运输，打开一个重要的出口通道。受益于中国推动“一带一路”的决心，中国家电出口彻底打破了几十年来传统的运输方式。　　中国家电贸易　　通货渠道变革　　当下，中国企业国际化迎来新的转折点，而“一带一路”战略成为这一转折。在“一带一路”战略带来国际化机会的时候，众多家电巨头都不约而同地把欧洲市场作为布局的重心，而这也极大地考验了这些企业在国际市场本地化、核心竞争能力。　　而一带一路给中国家电出口带来的变革，也是记入中国家电业发展史册的。　　6月20日，历时13天行驶的统一品牌中欧班列首次抵达波兰，这趟班列运载货物近80%为TCL成都工厂货源。这些TCL运往波兰的电子元件，将被运送至中国在波兰最大的制造工厂——TCL波兰分厂进行组装，进而发往全欧洲进行销售。　　“此次出口欧洲的零部件，运输方式全部为陆运，而不是传统的海运，这对家电企业的贸易方式来说是一个重大变革。横跨欧亚大陆的火车运输，显然比海运效率要高得多。”产业经济观察及梁振鹏认为。　　一位家电厂商告诉记者：“此前家电产品出口欧洲，运输主要是海运方式，经过海关到欧洲至少几个月，企业生产组织效率提升好几倍。”　　“中国家电几十年来的出口绝大部分运输方式是海运，TCL此次将电子原件以陆运方式运送到欧洲，大大提升了运输效率。这种运输方式让家电产品出口欧洲市场从原来以月为单位提升到以星期为单位，家电厂商在生产、采购、上游组装等方面的速度空前提升，不会轻易被竞争对手迅速模仿，家电产业出口效率大规模提升。”业内人士认为。　　“未来TCL在中国工厂生产的整机，可以直接出口到欧洲。”梁振鹏表示：“对彩电企业而言，时间就是一切。彩电是一个技术更迭非常快的行业，在所有的家电品类中，彩电产品的淘汰速度和技术更新周期是最短的，而采用陆运，产品生产效率和输送速度要比原来功能时代的海运要提升数倍。”　　财经观察家葛甲认为：“如果说上一轮国际化热潮还只是探路，这一次中国企业集体出海是实打实的，有一带一路的大战略背景在后面支撑，他们就有了更大的热情和积极性。在‘一带一路’的版图上欧亚是一条线，从南亚到中东这一带，需要基础设施，而到了欧洲这一带，就更需要成熟的工业品生产能力输出了，家电企业较为适合直接前往欧洲开辟战场。未来随着‘一带一路’亚洲中东段的基础设施逐渐完善，家电企业有机会将整个沿线市场连成一片，共享44亿人的大市场。”　　李东生的再次国际化野心　　此次较早享受到“一带一路”红利的TCL，是在中国企业中国际化较早的企业。12年前的第一场国际化大并购，TCL兼并了法国汤姆逊公司才设立了波兰工厂。在这场并购的整合中，TCL遭遇危机却最终化解，如今李东生更是借”一带一路“契机欲再次国际化。　　随着我国家电业竞争日趋激烈，为维持生存或扩大市场份额，企业在海外市场展开前所未有的市场争夺。早在1999年，TCL已在越南建立了第一个海外彩电生产基地，开始布局海外市场。目前，TCL海外彩电生产基地还包括辐射欧洲地区的波兰工厂、辐射中北美地区的墨西哥工厂以及辐射中东及非洲地区的埃及合资工厂。近年来，面对全球经济增速放缓的挑战，以及国家“一带一路”战略带来的机遇，TCL也正进一步加快在海外新兴市场的布局。　　业内人士认为：“国家‘一带一路’政策对基建的完善对中国企业‘走出去’有重要铺垫作用，而家电企业成为享受到此次红利的首批企业，说明家电企业在中国制造业的重要性，在海外地位也在上升。”　　李东生表示，当下新商业模式层出不穷，跨界竞争此起彼伏。“一带一路”战略为企业带来了巨大的商机和国际化机会。“依托‘一带一路’国家战略，把中国制造业的工业能力、研发和服务能力在当地扎根，加快本土化进程，缩短适应当地市场的时间成本。希望三年内，TCL集团的海外收入占比进一步提升至50%。”　　2015年，TCL集团总收入1046亿元，其中海外收入占47%。如此看来，对TCL而言，要实现收入半数来自海外，并不是难事。但其真正的野心是借欧洲市场，进行新一轮国际化谋局。　　梁振鹏认为，此次国际化，TCL的战略有了根本性的改变。“2004年，TCL收购汤姆逊是中国彩电企业第一次跨出国门的一次收购，相对较为仓促。在对整个欧盟劳工市场、文化等进行充足了解后，TCL的再次国际化体现出‘求稳’的战略，TCL的野心是在全球建立生产线，顺利拿下市场份额。其国际化策略已从过去的‘求快’，变为‘求稳’。”　　波兰是欧盟中一个经济发展水平中等偏下的国家，在这里设立工厂能有效控制成本，且波兰能享受欧盟内部的市场准入待遇，得到市场开放所带来的利益。　　“TCL在12年前收购法国汤姆逊全球彩电业务后曾遇到整合问题，经历了很多困难，但如今站在一个全局的高度再去看，这起收购让TCL获取大量海外经验。而欧洲有整体效应，即占领一个点就拥有了5亿富裕人口的潜在市场，这笔生意从长远来看是不亏的。TCL是彩电厂商中唯一拥有下游面板生产能力的企业，将上游彩电业务布局到全球，TCL有更多条件，市场是其需要解决的最大问题。目前来看，TCL正借助‘一带一路’契机，开始进行全球性地扩张。”葛甲表示。　　制造业第二次国际化　　欧洲市场成“热门”　　除了TCL而外，其它家电巨头也频频加快了欧洲布局的脚步。海信、美的、长虹都以不同的方式将触角伸向了欧洲市场，甚至他们中的众多企业都提出了共同的目标--收入中的五成要来自海外。　　今年夏天，最火的欧洲杯无疑让家电企业出尽风头，作为“欧洲杯”首个中国的顶级赞助商，海信以超火爆的话题赚足眼球。海信方面透露，仅在央视直播的广告露出折合价值已达3亿元，海信的投资收益仅在中国就已超额收回。　　海信集团品牌总监朱书琴说，海信将大量的投入放在了海外，国际化是海信的战略，海信在2015年有超过32亿美元的海外收入。虽然海信也提出“海外收入占半壁江山”的战略目标，还与TCL比差距还相对较大。不过，海信对欧洲市场的野心无疑是巨大的。　　6月24日下午，美的集团正式对外宣布已经与意大利中央空调企业Clivet签署协议，将收购Clivet80%股权。值得注意的是，这是美的集团今年继收购东芝白电业务、要约收购德国库卡部分股权后的第三次跨国收购。这三次收购中，两次都指向了欧洲企业。　　而一直在国际化上暗中布局的长虹也全面与“一带一路”战略对接，从通过建厂等方式迅速打入德国、法国和意大利等欧盟主要国家的市场之后，又迅速扩张欧洲中心-捷克工厂，投入巨额资金兴建项目。　　梁振鹏表示：“欧盟市场是全球市场中在发达程度、容量均数一数二的国际市场，对中国制造企业而言至关重要。中国家电企业要在国际中高端市场打开局面，第一步就要在欧洲和美国市场首先站稳。中国很多家电企业的出口原来主要以OEM贴牌代工为主，与当地采购商贴牌合作出口，现在家电企业有自主出口的意识，其欲通过建立自主品牌打开中高端市场，欧洲成为众多家电企业选择布局的首站。”　　“近几年，在国际市场的项目和展会，很多中国企业积极参与。一方面是中国市场竞争激烈，企业想通过海外布局打开新的利润增长空间；另一方面，企业通过大量投资和并购，树立高端品牌形象，并打开自主品牌销售通路，提高溢价能力。”家电业策略分析人士认为。　　而在欧盟市场，英国曾经是中国制造业巨头密集布局的一个重要地区。6月24日，英国正式脱欧，引发各界发出不同声音。　　在打开欧盟市场的时候，很多中国企业选择曲线救国的战略，在英国建立分部或基地，先打入对中国企业相对宽松的英国市场，然后以其为基础将触角伸入欧洲市场，希望通过英国和欧盟的联系获得其他欧盟国家的关税优待政策。然而英国脱欧，对中国制造业特别是对家电产业出口，是否有着巨大的影响？　　美的相关人士表示：“目前这一消息未对美的海外布局有影响，毕竟企业在欧盟市场的布局是长期的，即使市场有分割，依然不会放弃任何独立市场。”　　海信内部人士认为：“海信去年就已经进入到了英国沃尔玛门店，并与沃尔玛的英国子公司达成合作，目前无论是英国市场还是欧盟市场，均未收到在政策上变化的通知。”　　“英国脱欧目前对中国家电出口不会有大影响。英国在贸易体制等方面完全实质性脱离欧盟，至少还需一段较长时间。对中国企业出口而言，企业出口除了符合原来的欧盟法规、政策而外，以后还需要应对英国的贸易壁垒。但英国市场毕竟相对不大，不会对中国家电出口有立竿见影的影响，最终中国企业出口规模还是取决于其竞争能力。”业内人士如是说。（责任编辑：于跃）", "title": "中欧班列改变业态环境 中国家电巨头力拓欧洲市场 _中国经济网——国家经济门户"}
{"url": "http://hlj.china.com/news/dishi/11156120/20160630/22964609.html", "text": "    当今科学发展之迅速不得不令人咋舌，曾经只能是在科幻电影中看到的诸如声音控制家里的电器，一早醒来都由机器人代劳所有起床过程的等情节，如今再也不仅仅是幻想了，因为智能家电正在给我们日常生活带来巨大变革，而我们可以从当下逐渐被普及的来一窥智能家居生活大变革今天。    其实智能家居就是把家居生活“懒人化”而已，一早就能吃到热乎乎的粥，一下班到家就能见到清洁的地板等等都是现在人梦寐以求的生活，这也正是智能家居如今得到普及的原因。传统的家电已经逐步被智能家电所取代。而智能家电中扫地机器人更可以说是当下最伟大发明之一了。    所谓扫地机器人顾名思义就是可以扫地的机器人。但它却仅仅是凭借人工智能，自动的在家中完成地板清理工作。并且还能设置工作范围，实现远程操控等等，据悉业内大牌inxni就能做到手机全程指挥机器人，即使身在外地也同样可以做到。另外从近几年的扫地机器人销量来看，如今购买的扫地机器人大多是搬新房或是新婚的家庭，扫地机器人几乎成为这些家庭的必备神器了。当然这也是因为现在的消费主力都年轻化了，而年轻人都为了使自己有更多的休闲娱乐的时间，所以他们都倾向于使用扫地机器人来帮助自己做家务。当然如今的智能家居生活变革也不仅仅是因为扫地机器人的功劳，也少不了当下的互联网迅速发展的势头。    最后我们相信今后不仅仅会有扫地机器人，会有智能家电像扫地机器人一样普及到每个家庭中，“懒人家居生活”的势头也将会越来越明显，而类似扫地机器人这样有着独特创新、操作简捷的“懒人家电”也会越来越多，并且最终完全取代传统的家电，给人们生活带来巨大的变革。中华网黑龙江频道电话：0451-87589298传真：0451-87589298|||||", "title": "人工智能逐步取代传统家电扫地机器人迎来革命_中华网黑龙江频道"}
