{"url": "http://tieba.baidu.com/p/4630207267", "text": "与人沟通时，在让人接受的同时且气氛是融洽的？感觉好难，文字沟通如何能表达出你带有情感情绪的言语。他瓜哥（Taguage）一向认为，这个时代能够“混”得不错的成功者，都备用语言准确表达自己情绪的能力。甚至用文字准确描述他人情绪的能力。拥有这种能力的人，能够把“你是猪”这么简单的一件事说出（或者通过打字敲出）二十个以上感觉来，比如卖萌的感觉、哥们/姐们儿间调侃的感觉、撒娇的感觉、咒骂的感觉、又好气又好笑的感觉。你能想出多少种来？动动脑子，考考智商，先别急着看答案。善于语言表达，并不是作家的专利，它更应该是每一个人提升自己软实力的必备能力。训练这种能力的方法可多种多样，用Taguage保存点博时，记得用至少一到两个标签描述自己读后的情绪方面的感受，如：城会玩、开心+鄙视、我怎么没想到、然并卵……长时间进行这样的训练，你会发当你需要表达在下的观点时，大脑会第一时间给你的嘴巴输送大量可供选择的“子弹”，让你的表达自由且具备情绪上的感染力。关子卖完了，你可以去看看借鉴答案了，看看关于“你是猪”，你想出了多少种表达方式传递出不同的感觉？他瓜哥........我是借鉴答案分割线............他瓜哥1-6：你是猪~_____你是猪！_____你是猪。_____你是猪？_____你！是！猪！！！_____你是猪…_____7-12：你是猪吧____你是猪嘛____你是猪啊____你是猪吗____你是猪哟____你是猪耶____13-19：你果然是猪___你?是猪___S比 你是猪___你是[猪头]___乃四猪___我槽你是猪___沵湜蕏___20-26：你居然是猪____哼，你是猪____哼哼，你是猪____呵呵，你是猪____你是小猪____你是母猪____你是猪猪____", "pageUrl": "http://tieba.baidu.com/p/4630207267?pn=1", "title": "21世纪经济报道：同样都斯猪，针么差别那么大呢？--听他瓜哥"}
{"url": "http://tieba.baidu.com/p/4628199475", "text": "“手机自动关机”是一种比较常见的手机故障，有时当手机电力充足并处于待机状态下，却会突然自动关机。其原因有以下几种：　　一、锂电池内的保护电路过度灵敏，导致电流稍大就发生断电。　　二、电池本身已经老化，需要进行更换。　　三、电池与手机接通处的金属触片有污物或油腻，造成电池的接触不良。　　四、电池外壳与手机机壳之间的塑料接合部件连接不够紧密，容易体松动，造成供电不稳定。　　如果是因为“电池金属片”脏污所致，只要用橡胶棒擦拭干净，情况将会好转。而在电池与手机之间垫上适当厚度的纸片或胶片，也可解决电池与机壳松动所引起的接触不良。 经检查，前两项问题，得送维修专门店修理。", "pageUrl": "http://tieba.baidu.com/p/4628199475?pn=1", "title": "【家电小常识】手机频繁自动关机的排除办法"}
{"url": "http://tieba.baidu.com/p/4619660649", "text": "##什么情况啊##亲，抱歉给您带来不便，麻烦您提供下订单号码，方便及时查询处理您的问题。##正在出库还是小事，我的快递还被签收了，他们厉害吧##解决了，这家店居然周末不看订单##我也也是没收到货，确签收了，太坑人。解决事情太慢，", "pageUrl": "http://tieba.baidu.com/p/4619660649?pn=1", "title": "怎么两天了还正在出库？？？"}
{"url": "http://tieba.baidu.com/p/4628197102", "text": "饮水机：预防二次污染    终于入秋了，闷热的天气总算到头了。不过，秋天也不要忘记天天陪伴自己的家电，它们还是有些事情需要打理好。好了，现在，就让我们来铲除家里这些有可能带来疾病的祸源，就当做向刚刚过去这个夏季的一个告别吧。     祸源一：饮水机     饮水的二次污染，矛头从来都是指向饮水机的。     普通饮水机在倒入水的同时，会带入大量气泡，这些气泡就会携带一些细菌进入桶装水内。另一方面，饮水机内部长期使用而不清洗，储水胆、水道、出水口就会沉积污垢，也会孳生大量细菌。     虽然，许多新式饮水机能够最大限度地解决这个问题，可大多数家庭还是使用的普通饮水机。因此，饮水机的定期消毒是绝对不能省的。     清洗办法：请专业人员自然是最安全、最有效的办法，但是这样大规模的清洗不仅价格昂贵，而且经常拆卸对饮水机的寿命也有影响。     这里介绍给大家一个简单便宜的办法，用柠檬来清洗饮水机。     准备一个新鲜的柠檬，切开后挤出柠檬水，按照1：10的比例调匀。倒入饮水机水槽内，浸泡半个小时。     柠檬的酸度能够起到杀菌的作用，还能中和部分水垢。而且，用柠檬清洗，饮水机里的水不会像用消毒水清洗之后带有浓浓的怪味，而是清新的柠檬香。     清洗频率：两个月左右清洗一次。     提示：如果选用消毒液清洗饮水机，一定要多次用水清洗，不论消毒液如何宣称自己是无毒的。     电冰箱应半年左右清洗一次     祸源二：电冰箱     冰箱，装着剩饭菜、水果、冷饮、蔬菜……统统都是“进口”的东西。     但冰箱绝不是保险箱，低温下，细菌比在沸腾高温环境中更容易生存。甚至，像耶氏菌和李斯特菌这样的“嗜冷细菌”更喜欢在-20℃～0℃的环境中生长。它们会污染肉类、奶及奶制品、豆制品、沙拉和水产品等食物，造成食用者腹痛、腹泻、发热甚至败血症。     清洗办法：首先，切断电源，用浓度3%的小苏打擦洗冰箱储藏室内的油垢，这样还能除去异味；用镊子夹着棉布，蘸酒精对冰箱内的相关角、孔、槽等处擦拭；其他比较重要的地方亦可用海绵加醋或清洗剂清洗，不但能磨掉污渍，同时亦可抗菌。     另外，冰箱的门垫是最易聚积污垢的地方，要仔细用清洗剂清洗。     清洗频率：半年左右清洗一次。     洗衣机应5个月左右清洗一次     祸源三：洗衣机     虽然，洗衣机不会直接和我们“入口”相关，但如果衣服上带有细菌，也是可以通过皮肤进入我们的身体的，带来各种讨厌的皮肤病。     洗衣机的污染和饮水机有些类似，滚筒洗衣机中的污渍和细菌容易沉积在洗衣机套筒夹层里；波轮洗衣机的细菌则多沉积在筒壁夹层里。     清洗办法：用专用清洗剂清洗，不需要拆开洗衣机，只要把清洗剂稀释，用水直接浸泡在洗衣机内筒即可，其特有的表面活性剂和多种助剂成分，能把洗衣机夹层内的脏东西吸出来。如果在无衣物的情况下，用清洗剂稀释后选择洗涤程序，效果也很不错。     目前，市场上有专门销售的洗衣机清洗剂。清洗频率：5个月左右清洗一次。     提示：不要用漂白消毒剂清洗、浸泡。因为漂白消毒剂会腐蚀不锈钢内筒的，也容易使塑料老化。", "pageUrl": "http://tieba.baidu.com/p/4628197102?pn=1", "title": "【家电小常识】冰箱洗衣机-家电清洗日"}
{"url": "http://tieba.baidu.com/p/4626153599", "text": "据了解，目前我国很多生产电磁炉的企业，缺乏专业的电控工厂和技术，电控技术的好坏很直观地反映在线圈盘上：普通电磁炉每箍铜丝只能做到24根，而像美的等厂家的聚能大线圈盘技术可做到102根，其利用最新研发的“高热效率芯线圈盘”和“全高效节能系统”使产品达到很好的节能性。    专家介绍，目前根据权威机构对各品牌电磁炉节能状况进行调查发现：不同品牌的电磁炉热效率从80%到94.36%，差异很大。有人做过这样一个实验：热效率高达94.36%的电磁炉，将1公斤水从25℃烧到100℃，只需2分29秒，而热效率85%的普通电磁炉，则需4分21秒，传统煤气灶需要5分33秒。可见，一款节能效果好的电磁炉用起来比煤气灶可省多了。     来源：中国家用电器网##一款节能效果好的电磁炉用起来比煤气灶可省多了", "pageUrl": "http://tieba.baidu.com/p/4626153599?pn=1", "title": "【家电小常识】买电磁炉要看节能效果"}
{"url": "http://tieba.baidu.com/p/4626151152", "text": "电磁炉     电磁炉是应用电磁感应加热原理制成的新型炉具，它有别于煤气炉、微波炉、电炉和其它传统炉具，工作时没有明火，不提高环境温度，不消耗氧气，不产生二氧化碳等有害气体，没有对人体有害的微波辐射，无燃气炉具常有的泄漏、爆炸、灼伤等危险。在欧美、台湾、香港等地区非常流行，已成为家庭烹饪的主力炉具，并被火锅店等商业餐馆广泛使用。     使用和保养：      1、电磁炉对食物进行加热，煎、炒、煮、蒸、烤可直接进行，符合中餐的烹饪习惯，且体积小巧、外形美观，无论厨房、餐厅都可以随意放置、使用。      2、电磁炉使用铁磁性材料制作的锅具，如铁锅、搪瓷锅、不锈钢锅，并且要求底部有一定的水平面积。     营养煮蛋器     对于孩子，每天吃一个煮蛋对孩子的生长发育非常有益。不过，不同的煮蛋方法煮出的蛋也不尽相同。     传统煮蛋方法将生蛋煮熟就行了，没有考虑蛋的营养状态以及老嫩口味，而使用煮蛋器煮出的鸡蛋，可以为不同阶段的孩子提供针对性的吃法。     使用和保养：      1、使用时请将煮蛋器放置在基本水平的地方，用量杯盛上希望控制程度的水，量杯上的数字代表蛋的数量，标尺分为“老”、“中等”、“嫩”三种类型，可根据口味加水烹制。      2、加水后放上煮蛋架，为了防止蛋爆裂，应用提供的蛋针在蛋的圆头部位戳一孔，戳孔部位朝上将蛋放入煮蛋架，盖上透明盖。      3、插上电源，打开开关煮蛋器即进入自动加温控制过程。烹饪过程中透明盖上部的透气孔会有蒸汽排出，不要将脸接近透气孔以免发生意外。     不要在煮蛋过程中开盖，以防蒸汽伤人，并且蒸汽跑漏影响蒸蛋效果。      4、烹饪结束煮蛋器会自动终止加温，并发出电子蜂鸣声，此时表示蛋已按要求煮制完毕。     豆浆机     豆浆机属于现代厨房的实用性小家电，操作简便快捷，可在十几分钟内自动实现豆子的浸泡、预热、粉碎、过滤、煮浆、延煮、自动报警过程，轻松做出新鲜的熟豆浆，是家庭生活的好帮手。     使用和保养：      1、杯体内无水或水位过低时，机器处于自我保护或报警状态，电机和加热管都不工作，并非故障，水量放置以靠近上水位线为佳。      2、极少数地区的饮用水会造成豆浆凝结成类似豆腐脑的情况，主要原因是水中所含离子太多，可以用凉开水解决。      3、洗刷时，只能用水流、清洁刷冲刷机头下半部黏附的豆浆，切勿将机头浸泡水中或水流冲洗机头上半部分，机头上部和电源插座部分，严禁入水。##豆浆机属于现代厨房的实用性小家电", "pageUrl": "http://tieba.baidu.com/p/4626151152?pn=1", "title": "【家电小常识】常用小家电的保养技巧"}
{"url": "http://tieba.baidu.com/p/4629110825", "text": "如题。。。####亲，您参加的是那个活动那~~活动不一样返还时间也不一样的哦~~一般活动获奖名单将于活动结束后3个工作日内在【国美在线金融】论坛【固收理财】板块公布，公布后5个工作日内将现金奖励将直接发放至获奖用户的账户中~~", "pageUrl": "http://tieba.baidu.com/p/4629110825?pn=1", "title": "618理财活动的返现什么时候到账。"}
{"url": "http://tieba.baidu.com/p/4628203369", "text": "症状：洗衣机使用时间一长，桶里总有一股潮臭味，不知该如何去掉。    处方：最重要的经验就是保持洗衣机内桶的清洁、干燥，让细菌无处藏身。    平时，每次洗完衣服后不要马上关上洗衣机盖，而要让内桶自然风干。洗衣机内收集细碎茸毛的小袋子也要及时清理，最好每次洗完衣服后都能把它拿出来冲洗、晾干，不要积攒了很多污物后才清理，因为那样会滋生细菌。    此外，你还要定期给洗衣机做清洁工作，可以用柔软的抹布蘸着清洁剂把洗衣机内桶擦一遍，有些细小的地方还要用牙刷刷，然后用软布擦干。我们可以用醋代替洗洁剂，醋具有杀菌的功效，将醋沾在抹布上，将洗衣机内槽擦干净，遇到细窄的沟槽时，可以用棉花棒蘸醋挑干净。此外，在洗衣机中加入滴露的效果也不错。", "pageUrl": "http://tieba.baidu.com/p/4628203369?pn=1", "title": "【家电小常识】用醋也能给洗衣机增香"}
{"url": "http://tieba.baidu.com/p/4628248139", "text": "##亲，订单中有两个商品哦·~606046016462顺丰快递，700215988629圆通快递，请您注意查收。", "pageUrl": "http://tieba.baidu.com/p/4628248139?pn=1", "title": "11193510158单号 是什么快递？"}
{"url": "http://tieba.baidu.com/p/4627964223", "text": "如题，谢谢各位大佬", "pageUrl": "http://tieba.baidu.com/p/4627964223?pn=1", "title": "国美海外购店长，主管，员工薪资和福利多少？"}
{"url": "http://tieba.baidu.com/p/4629447852", "text": "6月20日在国美订购空调一台，至今不给发货，客服说给处理意见至今未给明确的答复，订单号：11191827666（下单时专门给国美客服打电话询问价格的事情，客服答复说是商家618促销活动，会正常发货且有相应的质保，目前客服22日答复说24小时给回信，至今仍无任何回复）##亲，抱歉给您带来不便，您的问题已记录反馈相应工作人员核实处理，请您保持电话畅通~##国美越来越差了##我反映很长时间了所以希望你们能让我满意，谢谢，过去无数个24小时了", "pageUrl": "http://tieba.baidu.com/p/4629447852?pn=1", "title": "购买空调，国美以系统错误不给发货"}
{"url": "http://tieba.baidu.com/p/4629293636", "text": "★★国美又有活动啦！赶紧来领优惠券~", "pageUrl": "http://tieba.baidu.com/p/4629293636?pn=1", "title": "★★国美又有活动啦！赶紧来领优惠券~"}
{"url": "http://tieba.baidu.com/p/4628195738", "text": "怎样使用家用吸尘器   1. 使用前应该核对使用场所的电源电压与吸尘器标明的额定电压是否一致 　　2. 若吸尘器带有地线，应该接上再使用。 　　3. 使用前应当将被清扫场所中较大脏物、纸片等除去，以免工作时被吸入管内堵塞进风口或尘道，使吸尘器不能正常工作。 　　4. 一般干式吸尘器不允许吸潮湿泥土或污水，以免损坏电机。 　　5. 吸吐器不要处于长时间连续工作状态，一般不超过2小时，否则影响使用寿命。 　　6. 使用时一旦发现有异物堵住吸管，应立即停止使用。待清除异物后继续使用，否则会烧毁电机。 　　7. 吸尘器的贮灰箱（或贮尘袋）应经常清理，否则降低吸尘效率。##吸吐器不要处于长时间连续工作状态", "pageUrl": "http://tieba.baidu.com/p/4628195738?pn=1", "title": "【家电小常识】怎样使用家用吸尘器"}
{"url": "http://tieba.baidu.com/p/4627324603", "text": "618通过国美在线购买两台美的电风扇，网站宣传￥159每台，成交后发现按照￥199每台收取，低价格宣传高价格卖货。黑店##好像可以打12358进行价格举报，价格欺诈##亲，您下单时以商品页面显示价格为准的哦，应该是您下单时此款商品的价格已经有更改变动，有时页面价格缓存未及时更新过来的##有家没发回，被小叔打了派出所不管，谁来管管啊##应该举报，国美越来越差了，欺骗消费者", "pageUrl": "http://tieba.baidu.com/p/4627324603?pn=1", "title": "618期间国美价格虚假宣传"}
{"url": "http://tieba.baidu.com/p/4502812761", "text": "不断的闪动结合停留，有效的提高了人们的视觉冲击力；提高了广告单位面积利用率，和变换灯箱及滚动灯箱一样广告效果不言而喻。广告灯箱集霓虹灯的优点于一身，白天晚上可以不间断的闪动，动静结合引起人们的注意。各种文字、图案有序跳跃、交替辉映，强烈的视觉冲击力。满足观者视觉感受，推动广告主获取最大经济效益。 LED电子闪动灯箱将是未来广告行业动感灯箱的一颗闪耀明珠。##广告灯箱优势环保耐用1、LED灯箱采用超薄设计；2、采用高质量led光源，灯箱长久可靠耐用，寿命长，维护费用极为低廉；3、多样化设计，灵活多变的闪动方式,更显广告效果；4、低压直流供电，省电、安全，铝合金外框，安全环保。##应用广泛灯箱广泛适用于商场、理发、美容连锁店面、火车站、高速公路收费站、停车场、宾馆、娱乐场所、银行影楼等地方。##广告灯箱分类超薄灯箱是迅速发展起来的一种新型的灯箱，它应用独特的导光板技术。使用普通荧光灯管或LED等作为光源。该产品具有薄、亮、匀、省的特点---薄,指厚度尺寸小;亮,指光源在同样功率条件下亮高;匀,指发光面光线均匀;省,指节能，用导光板制造的超薄灯箱比普通灯箱节能60～70%。采用导光板所形成的背光模组，组合多种多样的外框材料而制成的一种多功能的新的广告载体，集超薄、时尚、节能、光照度均匀舒适、安装维护简便等优点于一身，适用于任何商业区域。形状有单面牌、双面牌、弧形牌和指示牌等。旋转灯箱在中世纪，西欧流行一种说法：人生病主要是因为体内各元素不平衡，只要引出多余的“元素”，就会恢复健康。而血液则被认为是最容易引出的一种“元素”，因而欧洲人认为“放血是康复之始”。但医师认为这是下等人做的事，自己不肯自动手放血，而托理发师来做，于是理发师就成了业余外科医师。1540 年，经英格兰国王批准，成立了理发师、外科医师联合会，并为此举行了庄严的仪式，国王亲自把批准书交给联合会主席维凯瑞。从此，理发师正式打出了外科医师的牌子，并选三色柱作为他们行医和理发的标志。三色柱中的红色代表动脉，蓝色代表静脉，白色代表纱布。1745年，英王乔治二世敕令成立皇家外科医学会，外科医师从此与理发师分家，但理发店门前的三色柱却一直沿用下来。世界各国的理发店认为这种花柱很好看，也很醒目，就纷纷效仿。我国的理发店也沿袭这种装饰，把它作为理发店的惟一标识。吸塑灯箱吸塑灯箱采用立体发光字加工技术。由于压克力品质稳定，所以其制品具有透光性好、远视效果清晰、抗压强度高、十几年不褪色、光亮如新等其它灯箱、金属字所无法相比的特点，是永续经营、实力雄厚的商家首选之佳品。水晶灯箱侧面导光设计，光线均匀；透明水晶框：灯箱点亮时边框四周光彩绚丽进口光学级亚克力材质，外形优美；超薄：厚度仅是8mm―10mm；LED光源：更加安全节能，更长寿命，易更换图片；安装方便：有桌上，壁挂多种放置方式；适用于：酒店酒吧、快餐厅、连锁经营店、婚纱影楼、室内装饰、公司招牌、礼品展示、橱窗展示、展品展示等各种场所。水晶灯箱灯杆灯箱灯杆灯箱是一种安装在路灯杆上面的一种广告灯箱，主要材料有铝制以及PVC板、T4/T5灯杆构成。灯箱内部安装电路板、电源、自动断电装置。主要用来美化道路，常见在道路两旁的路灯杆灯箱最多。##", "pageUrl": "http://tieba.baidu.com/p/4502812761?pn=1", "title": "广告灯箱"}
{"url": "http://tieba.baidu.com/p/4628189535", "text": "冰箱在工作状况下虽然没有出现什么问题，只是随着“年龄”的增大，噪音比较大。但如果因为噪音大就淘汰掉也十分可惜，通过以下几个方法可以有效地减少噪音。     ★背面与墙面成一定的倾角     使冰箱的背面与墙面成一定的倾角，背面与墙面成l-3度倾角以后，冰箱的一侧开口大、一侧开口小，呈现喇叭状。大的一侧放出的噪音多，应面对物体；小的一侧噪音出来少，应面对人的活动区。     ★管路与箱体加固牢靠     要检查调整外管路与箱体之间连接加固部分是否松动，从而避免压缩机工作时产生共振。为了避免松动，外管路一定要固定好，螺栓要加弹簧垫圈。     ★压缩机底座要上牢固     如果用手紧按压缩机后，噪声明显减低，将手抬起噪声又增大，这种情况一般是压缩机底座固定减振胶垫受力不均或螺栓松动、压缩机底板不牢固造成的。应调整、拧紧连接部分螺栓并更换失去弹力的垫圈。     ★用橡皮块抑制管子振动     冰箱在使用过程中如噪声较大，可取废自行车外胎，剪成直径为30毫米的圆形状，中间剪出直径5毫米左右的圆孔，再从外边到中心剪一下，以便把橡皮贴到管子上。等电冰箱压缩机运转时，用手摸管子，凡有抖动感觉的管子，都可套上几个这种橡皮块，一台冰箱需套10-20个，噪声马上会降下来。这是因为橡皮块抑制了管子振动所产生的“共鸣”。     ★适当垫高冰箱的四个角     将冰箱垫高3-6厘米并调整四角平衡，使箱体底部空气对流空间增大。这样，压缩机噪音和下部其他噪音从箱体底部出来，减少了从冰箱两侧及上部出来的噪音。", "pageUrl": "http://tieba.baidu.com/p/4628189535?pn=1", "title": "【家电小常识】治理冰箱噪音亦有诀窍"}
{"url": "http://tieba.baidu.com/p/4628190526", "text": "电冰箱，差不多家家都有，它已成为家庭生活中不可缺少的一部分了。不过您是否知道电冰箱还有很多巧妙的用法，能为您的生活带来更大的便利呢？     1.白毛衣穿久了，回渐渐发黄或者变黑，穿起来没有了以前的亮丽，仍了可惜而且舍不得，那么您不妨这样一式：将白毛衣清洗后方入冰箱的冷冻室，等1小时侯取出来晾干，其洁白的色泽会得到一定程度的恢复。     2.夏天外出前把干净的内衣裤用塑料袋好，放入冰箱内，等回来后洗完澡把内衣裤取出换上，真是又凉又爽又舒适。     3.蜡烛到了夏季，往往会变形。把它存放在冰箱中，可长期不变形。如果蜡烛在点燃前在冰箱中存放超过24小时，那么点燃后将不会出现滴错现象。插有此种蜡烛的生日蛋糕，就不会被简下的蜡油弄脏了。     4.鸡蛋用温布擦一遍，然后大头朝上竖着放入冰箱，亦能保鲜较长时间。     5.长时间不用的胶卷，可放入冰箱中，即使到了原定的失效期，它仍可使用。暂时不用的药品、干电池也可存入冰箱药品可以长时间不减效，干电池可延长寿命。     6.冰箱存放食品时，食品与箱壁之间，食品与食品之间，均应留有10毫米以上的空隙，这样有利于空气对流、食品的保鲜。冰箱的中层尤其不能放得太满，因为冰箱最佳冷却的位置不是下层而是中层，如果中层堵赛得没有空隙，冷空气就不能向下流通，这样下层的食物也易变质腐败。     7.香蕉、菠萝等水果，如果在冰箱内长期贮存，会使果肉变质或者果皮变黑，所以在食用前进行短时间的冷藏即可。    8.使用冰箱要尽量减少和缩短开门时间与次数，特别是夏季，如果打开次数过多或过长，会使食物忽冷忽热，影响贮藏质量。在炎热的夏季，冰箱最怕停电，时间一长，冷冻室里的食品会解冻变质。用小容量的塑料袋装上清水冻成冰块，一直放在冷冻室，可预防停电时冰箱内温度升高导致的食物腐坏变质。     9.在电冰箱门封条的表面和箱体与门封条接触的地方，均匀地涂抹一层滑石粉或者爽身粉，既可以防止门框上的油漆被封条拉掉，又可使箱门启闭灵活自如，延长门封条的寿命。", "pageUrl": "http://tieba.baidu.com/p/4628190526?pn=1", "title": "【家电小常识】生活智慧冰箱巧妙用法"}
{"url": "http://tieba.baidu.com/p/4627531630", "text": "618买的空调，配送今天拖明天明天拖后天，好不容易等了一天送到了，结果还是送错货了，室内机和室外机不是一个型号的。我这正确的货还没有收到，价格就降了几百块！玩人呢！客服电话根本打不进去！！！！！物流的人也是态度恶劣！##您好，非常抱歉给您带来不便了，如您是在国美实体店购买商品请您留下您的联系电话，我这边马上帮您联系当地相关工作人员，尽快帮您解决问题！##亲爱的，请您不要生气，先将您的订单信息发送我们，为您核实处理", "pageUrl": "http://tieba.baidu.com/p/4627531630?pn=1", "title": "国美价格就是忽悠一天一个价，服务质量超级差！"}
{"url": "http://tieba.baidu.com/p/4628200957", "text": "电磁炉     电磁炉是应用电磁感应加热原理制成的新型炉具，它有别于煤气炉、微波炉、电炉和其它传统炉具，工作时没有明火，不提高环境温度，不消耗氧气，不产生二氧化碳等有害气体，没有对人体有害的微波辐射，无燃气炉具常有的泄漏、爆炸、灼伤等危险。在欧美、台湾、香港等地区非常流行，已成为家庭烹饪的主力炉具，并被火锅店等商业餐馆广泛使用。     使用和保养：      1、电磁炉对食物进行加热，煎、炒、煮、蒸、烤可直接进行，符合中餐的烹饪习惯，且体积小巧、外形美观，无论厨房、餐厅都可以随意放置、使用。      2、电磁炉使用铁磁性材料制作的锅具，如铁锅、搪瓷锅、不锈钢锅，并且要求底部有一定的水平面积。     营养煮蛋器     对于孩子，每天吃一个煮蛋对孩子的生长发育非常有益。不过，不同的煮蛋方法煮出的蛋也不尽相同。     传统煮蛋方法将生蛋煮熟就行了，没有考虑蛋的营养状态以及老嫩口味，而使用煮蛋器煮出的鸡蛋，可以为不同阶段的孩子提供针对性的吃法。     使用和保养：      1、使用时请将煮蛋器放置在基本水平的地方，用量杯盛上希望控制程度的水，量杯上的数字代表蛋的数量，标尺分为“老”、“中等”、“嫩”三种类型，可根据口味加水烹制。      2、加水后放上煮蛋架，为了防止蛋爆裂，应用提供的蛋针在蛋的圆头部位戳一孔，戳孔部位朝上将蛋放入煮蛋架，盖上透明盖。      3、插上电源，打开开关煮蛋器即进入自动加温控制过程。烹饪过程中透明盖上部的透气孔会有蒸汽排出，不要将脸接近透气孔以免发生意外。     不要在煮蛋过程中开盖，以防蒸汽伤人，并且蒸汽跑漏影响蒸蛋效果。      4、烹饪结束煮蛋器会自动终止加温，并发出电子蜂鸣声，此时表示蛋已按要求煮制完毕。     豆浆机     豆浆机属于现代厨房的实用性小家电，操作简便快捷，可在十几分钟内自动实现豆子的浸泡、预热、粉碎、过滤、煮浆、延煮、自动报警过程，轻松做出新鲜的熟豆浆，是家庭生活的好帮手。     使用和保养：      1、杯体内无水或水位过低时，机器处于自我保护或报警状态，电机和加热管都不工作，并非故障，水量放置以靠近上水位线为佳。      2、极少数地区的饮用水会造成豆浆凝结成类似豆腐脑的情况，主要原因是水中所含离子太多，可以用凉开水解决。      3、洗刷时，只能用水流、清洁刷冲刷机头下半部黏附的豆浆，切勿将机头浸泡水中或水流冲洗机头上半部分，机头上部和电源插座部分，严禁入水。##轻松做出新鲜的熟豆浆，是家庭生活的好帮手。", "pageUrl": "http://tieba.baidu.com/p/4628200957?pn=1", "title": "【家电小常识】常用小家电的保养技巧"}
{"url": "http://tieba.baidu.com/p/4628200050", "text": "1、先浸后洗。洗涤前，先将衣物在液体皂或洗衣粉溶液中浸泡15-20分钟，让洗涤剂与衣服上的油垢脏物起反应，然后再洗涤。这样可大大减少电耗。        2、分色洗涤，先浅后深。不同颜色的衣服分开洗，不仅洗得干净，而且也洗得快，比混在一起洗省电。        3、先薄后厚。一般质地薄软的化纤、丝绸织物，4-5分钟就可洗净，而质地厚的棉、毛织物要10分钟左右才能洗净。厚薄衣物分开洗，比混在一起洗可有效地缩短洗衣机的运转时间。        4、额定容量，切忌或多或少。如果洗涤量过少，电能白白耗费；反之，一次洗得太多，不仅会增加洗涤时间，而且会造成电机超负荷运转，增加电耗。        5、用水适中，不宜过多过少。水量太多，会增加波盘的压力，加重电机的负担，增加电耗；水量太少，又会影响洗涤时衣服上下翻动，增加洗涤时间，使电耗增加。##用水适中，不宜过多过少##不同颜色的衣服分开洗", "pageUrl": "http://tieba.baidu.com/p/4628200050?pn=1", "title": "【家电小常识】洗衣机省电五法"}
{"url": "http://tieba.baidu.com/p/4628201752", "text": "随着人们生活水平提高，家用电器越来越多地进入家庭，步入卧室。然而，有专家却提醒人们应注意，有些电器不宜放在离人太近的地方。    科学研究证明，磁场过大有损人体健康，而且从2mG毫高斯　起风险开始加倍，而长期处在磁场超过1mG的地方就已经受到了辐射污染，因此，至少有三种电器是不宜放在卧室内的：      1.“床头音响”勿放床头，如果长期睡在离高磁场很近的地方，对人的影响是很大的。      2.微波炉的磁场极高，与其他家电用品不同的是，即使插着电源没有使用，有的机型前方按键板的磁场仍可高达30～60mG，使用时的磁场则超过200mG。      3.电冰箱在工作时，周围会形成一个高磁场，而且冰箱的后侧或下方的散热管线释放的磁场更是高出冰箱前方几十甚至几百倍。假如经常用吸尘器把散热管线及周围的灰尘吸掉，也可减低家中的磁场。##磁场过大有损人体健康", "pageUrl": "http://tieba.baidu.com/p/4628201752?pn=1", "title": "【家电小常识】有些家电不宜放在卧室"}
{"url": "http://tieba.baidu.com/p/4610899308", "text": "刚刚去国美第三方的店买东西，寄个烂的来还赖着不给退。简直黑店##亲，抱歉给您带来不便，麻烦您提供下订单号码，方便及时查询处理您的问题。", "pageUrl": "http://tieba.baidu.com/p/4610899308?pn=1", "title": "刚刚去国美第三方的店买东西，寄个烂的来还赖着不给退。简直黑店"}
{"url": "http://tieba.baidu.com/p/3469198562", "text": "我买了送你东西他都知道，，，，，刚接到这个电话说是什么什么把客户的账户弄成了批发商户的资料，每个月银行要扣500块钱。。。。。被国美买了啊、。。##都没人接到？##您好，国美在线郑重声明，我司从未进行过此类信息核实和外呼，国美在线将积极配合相关部门，并尽一切努力，协助消费者维护合法权益，国美在线将保留追究相关违法人员法律责任的一切权利。国美在线也提醒广大客户，国美在线所有外呼均提供工作人员工号，请您提高警惕，谨防上当受骗。##额 刚接到电话##既然都知道大家什么时间买的什么东西，说明信息是从国美内部泄露的，请国美从自身查起，做好客户的个人信息保护，", "pageUrl": "http://tieba.baidu.com/p/3469198562?pn=1", "title": "你们接到电话了吗？4008708708诈骗"}
{"url": "http://tieba.baidu.com/p/4628193155", "text": "抽油烟机同其他机器一样，只有注重保养，才能使它的使用寿命延长。现在就给你几条小建议以供参考：     1.抽油烟机电源插座必须使用有可靠地线的专用插座。      2.点火烹饪前应提前开启抽油烟机，以保证除油烟效果。      3.要经常用中性洗涤剂清洗风轮、双叶止回阀、百叶窗、通风道内腔及机体表面的油污和积垢，污垢积溜时间过长更不容易清洗。      4.油杯中的污油，要及时清理，积存至七分满时就应倒弃，以免溢出而污染机体。      5.抽油烟机的电机需要每年加油一次，可用缝纫机油。有一点要注意的是清洗抽油烟机时切勿洗涤电机。", "pageUrl": "http://tieba.baidu.com/p/4628193155?pn=1", "title": "【家电小常识】保养好你家的抽油烟机"}
{"url": "http://tieba.baidu.com/p/4628193808", "text": "如今很多家庭中都拥有很多各种各样的家用电器，可是这些产品给我们带来方便的同时也在伤害着我们。多数消费者都不知道家电会产生哪些危害以及怎样去预防这些问题。下面笔者就来为大家一一解开这些电器杀手的罪恶，以避免产生危害的方法！    电视辐射脸上起斑     首先我们就来看看每天都要面对的电视。消费者在看电视前先用清水洗脸，然后打开电视机连续看一两小时。之后，照镜子看自己的脸，会显得有点发暗。如果用一块白色的湿巾擦脸，会留下一层黑色的东西，这是因为空气中的灰尘受电视辐射的影响而粘附在脸上。     下面我们来看看专家的解释：传统的电视机辐射较大。这些电视使用电子射枪式进行逐行扫描，产生的辐射存在电视周围，尤其是电视的1米范围内危害最大。电视辐射能导致脸上长色斑。长期看电视还会产生“电视病”，包括视力下降、颈椎病、腰痛、消化不良等。     真是可怕，那么我们该怎样防护呢？消费者一定要注意平时看电视要平视可稍俯视，不要关灯看电视。我们看电视的距离一定要适中，以荧光屏对角线为标准，不超过7倍就可以，4~5倍距离最好，每次看电视不超过2个小时。     冰箱电子雾损害神经    相信很多家庭中都拥有一台冰箱吧！有些消费者喜欢把冰箱放在客厅里，方便那个种东西。其实这是很不科学的，因为冰箱运行的时候会产生很大的磁场。     我们来看看专家的解释：     冰箱运作时，后侧方或下方的散热管线释放的磁场高出前方几十甚至几百倍。此外，冰箱的散热管灰尘太多也会对电磁辐射有影响，灰尘越多电磁辐射就越大。     如果冰箱与电视共用一个插座，冰箱在运转时，电磁波会导致电视的图像不稳定，这说明冰箱的电磁波是非常大的。不同波长和频率的电磁波释放出来会形成一种电子雾，影响人的神经系统和生理功能。电磁波的穿透力极强，透过体表深入深层组织和器官，人们平时不注意，一旦出现表层组织疼痛，就说明深层组织或者器官已经受到严重损害了。     原来离我们每天都要用的冰箱居然是一个大磁场！所以冰箱一定不要放在人经常逗留的地方，尽量避免在冰箱运行时，靠近它或者存放食物。", "pageUrl": "http://tieba.baidu.com/p/4628193808?pn=1", "title": "【家电小常识】警惕你身边的电器杀手"}
{"url": "http://tieba.baidu.com/p/4629034047", "text": "pr   pp   ex是什么意思，21号以后怎么就没反应了，看不懂，求指教##没人知道吗##亲，麻烦您提供下订单号码，方便查询~##哦，谢谢", "pageUrl": "http://tieba.baidu.com/p/4629034047?pn=1", "title": "有谁知道这个物流显示是什么意思"}
{"url": "http://tieba.baidu.com/p/4629806093", "text": "一言不合就结束##虚假宣传，打着比京东低30元的招牌，点开一看实际比京东贵50元，说了句实话直接结束服务##亲，可能是客服点错了哦~~建议您稍后再联系咨询哦·", "pageUrl": "http://tieba.baidu.com/p/4629806093?pn=1", "title": "进来看看国美这客服服务态度"}
{"url": "http://tieba.baidu.com/p/4630135879", "text": "购买吸尘器时先接通电源，观察电机运转是否平稳、无噪声。如无上述现象说明质量好。检查吸尘器的吸力是否足，用手挡住吸尘器进气口，看灰尘指示器反映是否灵敏，能否使阻塞保护阀打开，这时应发出尖叫声。如吸尘器没有灰尘指示器，可将手掌放在吸气口，感觉吸力大小。 吸尘器的出风口，分集中出分和分散出风两种形式。集中出风口可增强使用功能，分散出风口噪音低。有的吸尘器两种功能都具备使用效果较好。 吸尘器的外壳及附件采用塑 料材料较多，挑选时要仔细查看有无破损的情况，各种配件是否齐全。", "pageUrl": "http://tieba.baidu.com/p/4630135879?pn=1", "title": "【家电小常识】吸尘器的质量鉴定,吸尘器保养知识"}
{"url": "http://tieba.baidu.com/p/4629902529", "text": "22号买的手机到现在都还没有发货  ，什么态度。##亲，抱歉给您带来不便，麻烦您提供下订单号码，方便及时查询处理您的问题~##11195427854", "pageUrl": "http://tieba.baidu.com/p/4629902529?pn=1", "title": "买个东西发货慢死，"}
{"url": "http://tieba.baidu.com/p/4630137758", "text": "在现代时尚生活中，大家都离不了外形小巧迷你、功能多样的小家电。从今天起我们就开辟“小家电专区”栏目，和大家一起关注多种多样的意趣小家电。 　　在进行选购时，可以从结构形状、电机容量以及使用的功能是否符合实际使用情况来选择吸尘器规格。对于家庭来说，使用吸尘器以400至600瓦比较合适，这类吸尘器足以清除家庭地毯等处的灰尘。 　　在挑选吸尘器时，应首先看吸尘器外壳。如果是塑料筒体就要看看筒体有无裂痕，还要注意上下筒体之间的连接部位是否紧固。如果是金属筒体，就先看看筒体有没有碰伤，油漆是否均匀，上下筒体之间是不是密封等。检查外表后将吸尘器通电，通电后就会有吸风声音。当用手挡住吸尘器吸尘口时，电机噪声明显增大，此时手会感到一股巨大的吸力，将手移开时，会感到很费力。 　　有一点应该注意，吸尘器通电后只应有风的声音，整机声音越小越好，不应掺有其它杂音；有的吸尘器装有电源回收装置，在挑选的时候，就要把电源线全部拉出，然后按下收线开关，看它是否将电源线全部收回。最后要按照使用说明书清点一下吸尘器的附件，不要有缺件现象。", "pageUrl": "http://tieba.baidu.com/p/4630137758?pn=1", "title": "【家电小常识】如何选购吸尘器,吸尘器使用知识"}
{"url": "http://tieba.baidu.com/p/4630140157", "text": "冰箱内一般都留有专用的鸡蛋盒位，很多人买回鸡蛋后都直接放入盒内，不会想到先清洗一下，这是很容易被忽视的食源性中毒隐患。　　由于蛋壳在鸡下蛋过程中和在笼子里滚动，受到的污染与鸡粪的污染源一致，都可能含有沙门氏菌，造成食品污染。如果开冰箱时手接触蛋壳，又去碰切开的西瓜或其他食物，交叉污染在所难免。因此，生鸡蛋应该清洗干净后再放入冰箱保存。", "pageUrl": "http://tieba.baidu.com/p/4630140157?pn=1", "title": "【家电小常识】生鸡蛋放入冰箱前应先洗洗,冰箱使用知识"}
{"url": "http://tieba.baidu.com/p/4630138787", "text": "省电，环保，耐用！1.利用先进的半导体技术。2。用于冷藏食品，水果，化妆品，药品，酒水等；使用十分方便。3、结构简单，部件少，维修方便； 4、无机械传动部件，无磨损，无噪音，寿命长； 5、无需制冷剂制冷（压缩式和吸收式都需要），绝对环保； 6、效率高，耗电量低（在100W以下，耗电量只有压缩式和吸收式的一半。", "pageUrl": "http://tieba.baidu.com/p/4630138787?pn=1", "title": "【家电小常识】车载冰箱有哪些优势,车载冰箱名词解释知识"}
{"url": "http://tieba.baidu.com/p/4630136551", "text": "1.检查软管、吸嘴：集尘袋接口处或集尘袋的微孔可能被堵塞。这时应拆开吸尘器，抖落软管内的尘土，清理吸嘴或集尘袋吸口处的堵塞物，或者更换集尘袋。 　　 2.可能是滤尘袋沾满灰尘：过滤器有一绒布制的滤尘袋易沾灰尘和发生阻塞，此时只要抖动摇灰架将绒布袋上的灰尘抖落即可。 3.可能是吸尘器顶盖与中壳之间密封不严。应检查顶盖与中壳是否有裂缝，螺丝钉是否拧紧。 4.可能是电动机与吸尘器之间密封不严。应检查电动机周围的螺丝钉与垫片，发现松动应将其垫好拧紧，垫片缺损应及时更换。 5.可能是起尘的转刷刷毛已磨损，电机虽然转动，但转刷却不能起尘，因而吸力很弱。这时，将转刷拆卸下来，调整转刷组件的位置，使转刷刷毛与地面贴紧，转动能充分起尘。如磨损严重，可更换新毛刷。 6.可能是风扇叶没有固定紧。当风扇叶在电机轴上滑动时，也影响吸尘效果。应将风扇叶的定位螺丝钉拧紧。", "pageUrl": "http://tieba.baidu.com/p/4630136551?pn=1", "title": "【家电小常识】吸尘器出现故障如何排除,吸尘器使用知识"}
{"url": "http://tieba.baidu.com/p/4630141310", "text": "电冰箱使用一段时间后，箱内总有污物和细菌，会污染食物，所以一般每隔1-3个月就应清洗一次。那么怎样清洗才会做到内外都去污呢？专家交给您一些方法：　　清洗冰箱宜在刚化完霜的停电状态下清洗。最好使用柔软的布或海绵，沾些溶有洗涤灵的水或中性肥皂水擦洗。擦洗冰箱内外表面、蒸发器、门封条等，始终使它们保持清洁。　　清洗冰箱时，切忌使用硬刷子和带有腐蚀性的化学溶剂清洗，例如汽油、去污粉、酒精、天拿水、肥皂粉和热水等。　　冰凝器和压缩机表面的灰尘可用打气筒等工具吹除，切勿用水或湿抹布擦洗，以免影响电气绝缘。", "pageUrl": "http://tieba.baidu.com/p/4630141310?pn=1", "title": "【家电小常识】专家教你如何进行内外去污,冰箱清洗知识"}
{"url": "http://tieba.baidu.com/p/4630142221", "text": "很多人把冰箱当成了家里的“食品消毒柜”，认为贮存在冰箱里的食品就是卫生的。其实，冰箱因长期存放食品又不经常清洗，会滋生出许多细菌。冰箱里的食物虽然外表看起来还新鲜，但是实际上已经变质。对于熟肉类食物在冰箱中的储存时间不应该超过4天。 　　冰箱保存食物的常用冷藏温度是4℃至8℃，在这种环境下，绝大多数的细菌生长速度会放慢。但有些细菌却嗜冷，如耶尔森菌、李斯特氏菌等在这种温度下反而能迅速增长繁殖，如果食用感染了这类细菌的食品，就会引起肠道疾病。而冰箱的冷冻箱里，温度一般在零下18℃左右，在这种温度下，一般细菌都会被抑制或杀死，所以这里面存放食品具有更好的保鲜作用。但冷冻并不等于能完全杀菌，仍有些抗冻能力较强的细菌会存活下来。所以，从另一个角度来说，冰箱如果不经常消毒，反而会成为一些细菌的“温床”。　　另外，冰箱里的食品也不要存放过多，这样会让食物的外部温度低而内部温度高导致变质。　　天气一天天热起来，冰箱的使用率也高了起来。　　可有些主妇把冰箱当成了保鲜箱，长时间储存食物。如何正确使用冰箱，也是主妇们必不可缺的家庭知识，为了家人的健康，你一定要知道，冰箱里的食物可以放多久。　　鲜蛋：冷藏30~60天　　熟蛋：冷藏6~7天　　牛奶：冷藏5~6天　　酸奶：冷藏7~10天　　鱼类：冷藏1~2天冷冻90~180天牛肉：冷藏1~2天冷冻90天　　肉排：冷藏2~3天，冷冻270天　　香肠：冷藏9天， 冷冻60天　　鸡肉：冷藏2~3天，冷冻360天　　罐头食品：未开罐冷藏360天　　花生酱、芝麻酱：已开罐冷藏90天　　咖啡：已开罐冷藏14天　　苹果：冷藏7~12天　　柑桔：冷藏7天　　梨：冷藏1~2天　　熟西红柿：冷藏12天　　菠菜：冷藏3~5天　　胡萝卜、芹菜：冷藏7~14天　　剩饭别吃3天，果蔬最多一周，酱料能放两月。　　很多人看来，食物一旦放进冰箱，就等于穿了一件“保护服”。而实际上，食物的营养和鲜味会在存放过程中慢慢褪色。保持食物新鲜可是有诀窍的。", "pageUrl": "http://tieba.baidu.com/p/4630142221?pn=1", "title": "【家电小常识】冰箱里食物究竟能放多久？,冰箱使用知识"}
{"url": "http://tieba.baidu.com/p/4436256800", "text": "捐躯赴国难，视死忽如归。##绳锯木断，水滴石穿。##天下之事常成于困约，而败于奢靡。##只有接受批评才能排泄精神的一切渣滓。只有吸收他人的意见。   我才能添加精神上新的滋养品。##傲不可长，欲不可纵，乐不可极，志不可满。##人生像攀登一座山，而找寻出路，却是一种学习的过程，我们应当在这过程中，##犯了错误则要求改正，改正得越迅速，越彻底，越好。##傲不可长，欲不可纵，乐不可极，志不可满。", "pageUrl": "http://tieba.baidu.com/p/4436256800?pn=9", "title": "这酸爽你知道不？"}
{"url": "http://tieba.baidu.com/p/4630143483", "text": "木瓜的保鲜方法大揭秘，自从人们发明冰箱以后，我们在保存食物上面比以前方便了很多，但与此同时，我们也知道很多事物是不可以总是放在冰箱里面的，不仅可以影响外观还会影响食物的味道。木瓜就是这种让人头疼的食物。　　那么，木瓜的保鲜方法有哪些呢?下面我们就跟随专家一起探索一下答案：　　和香蕉一样，木瓜也是不能放入冰箱保存的水果，因为木瓜只要碰到水，就会出现黑斑，而冰箱虽然有吸水的功效，但是一旦将冰箱取出时，温差会使木瓜表面出现水分，而出现不新鲜的黑斑。　　木瓜的正确保存方法应该是：先用报纸将木瓜包起来，放入阴凉地方保存。这样木瓜就可以长时间保存，而一直保证新鲜的状态了。　　木瓜的保鲜方法你了解了吧?通过上面专家的介绍，朋友们都了解了木瓜的保鲜方法。生活中我们要是买了木瓜，就可以参考上面的保鲜方法进行储存。", "pageUrl": "http://tieba.baidu.com/p/4630143483?pn=1", "title": "【家电小常识】木瓜不能放冰箱 木瓜的保鲜方法大揭秘,冰箱保养"}
{"url": "http://tieba.baidu.com/p/4630140740", "text": "冰箱家家都有，人人会用，但是有些注意事项却未必人人都知道。专家提醒消费者，冰箱买到家后一定要注意使用常识，不然会严重的影响冰箱的寿命。　　贮藏和冷冻食物六大禁忌揭秘：　　1.热的食物绝对不能放入运转着的电冰箱内。　　2.存放食物不宜过满、过紧，要留有空隙，以利冷空气对流，减轻机组负荷，延长使用寿命，节省电量。　　3.食物不可生熟混放在一起，以保持卫生。按食物存放时间、温度要求，合理利用箱内空间，不要把食物直接放在蒸发器表面上，要放在器皿里，以免冻结在蒸发器上，不便取出。　　4.鲜鱼、肉等食品不可以不作处理就放进冰箱。鲜鱼、肉要用塑料袋封装，在冷冻室贮藏。蔬菜、水果要把外表面水分擦干，放入箱内最下面，以零上温度贮藏为宜。　　5.不能把瓶装液体饮料放进冷冻室内，以免冻裂包装瓶。应放在冷藏箱内或门档上，以4℃左右温度贮藏为最好。　　6.存贮食物的电冰箱不宜同时储藏化学药品。", "pageUrl": "http://tieba.baidu.com/p/4630140740?pn=1", "title": "【家电小常识】冰箱使用禁忌全揭秘,冰箱使用知识"}
{"url": "http://tieba.baidu.com/p/4630144920", "text": "1．使用时勿受压 空调器外壳是塑料件，受压程度有限，若受压，面板变形，影响冷暖气通过，严重时更会损坏内部重要元件。 　2．换季不用时 干燥机体，以保持机内干燥； 清扫过滤网，以免灰尘堆积影响下次使用； 拔掉电源插头，取出遥控器电池，以防意外损坏。 室外机罩上保护罩，以免风吹、日晒、雨淋。 　3．重新使用时 检查过滤网是否清洁，并确认已经装上；检查蒸发器、冷凝器是否过脏，有必要清洗否； 取下室外机的保护罩，移开遮挡物体； 试机检查运行是否正常； 确认遥控器电池电力状况。", "pageUrl": "http://tieba.baidu.com/p/4630144920?pn=1", "title": "【家电小常识】保养空调要点"}
{"url": "http://tieba.baidu.com/p/4630144154", "text": "有市民反映家中使用的冰箱的冷藏室内时常会出现积水出现，积水影响冰箱存放食物的情况，编者咨询了相关的维修人员，他们解释说出现积水的原因有很多。第一，食物在存放时，温度太高没有进行冷却就直接放入冰箱内，热的空气含水量较大，在冰箱内冷却会造成大量的冷凝水，冷凝水的生成大于排出的速度就会造成积水。第二，开门次数过于频繁，造成大量的热空气进入电冰箱内，热空气在冷凝中会产生冷凝水，冷凝水的生成大于排出的速度就会造成积水。第三，冷藏室后背设计的漏水孔是为了排出冰箱内冷凝水，如发现排水速度差，应检查漏水孔是否堵塞，漏水孔堵塞应在切断电源的状态下，用细铁丝进行疏通。", "pageUrl": "http://tieba.baidu.com/p/4630144154?pn=1", "title": "【家电小常识】冰箱冷藏室为何有积水？"}
{"url": "http://tieba.baidu.com/p/4436256800", "text": "精诚所至，金石为开。##会当凌绝顶，一览众山小。##学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。##傲不可长，欲不可纵，乐不可极，志不可满。##犯了错误则要求改正，改正得越迅速，越彻底，越好。##学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。##专业无纺布袋子厂家 公司旺铺", "pageUrl": "http://tieba.baidu.com/p/4436256800?pn=7", "title": "这酸爽你知道不？"}
{"url": "http://tieba.baidu.com/p/4436256800", "text": "志当存高远。##九牛一毫莫自夸，骄傲自满必翻车。历览古今多少事，成由谦逊败由奢。##学习稳定、冷静，学习如何从慌乱中找到生机。##人要活得有尊严！##丈夫志四海，万里犹比邻。##日日行，不怕千万里；常常做，不怕千万事。##志不强者智不达。##九牛一毫莫自夸，骄傲自满必翻车。历览古今多少事，成由谦逊败由奢。", "pageUrl": "http://tieba.baidu.com/p/4436256800?pn=8", "title": "这酸爽你知道不？"}
{"url": "http://tieba.baidu.com/p/4436256800", "text": "若要功夫深，铁杵磨成针。##形成天才的决定因素应该是勤奋。……有几分勤学苦练是成正比例的，##我们是国家的主人，应该处处为国家着想。##特别是在今天，和平不是一个理想，一个梦，它是万人的愿望。##傲不可长，欲不可纵，乐不可极，志不可满。##九牛一毫莫自夸，骄傲自满必翻车。历览古今多少事，成由谦逊败由奢。##精诚所至，金石为开。##天下兴亡，匹夫有责。", "pageUrl": "http://tieba.baidu.com/p/4436256800?pn=6", "title": "这酸爽你知道不？"}
{"url": "http://tieba.baidu.com/p/4630145540", "text": "(1)漏：主要是制冷系统管路和零件漏氟；出水管漏水；电气系统漏电(2)断：主要是指电气线路断路，包括保险管烧断，接线头断，接插件断等(3)烧：包括风机电机烧绕组，压缩机烧绕组，电容器烧毁，电脑板烧坏等(4)堵：主要是指制冷管路脏堵、油堵、焊堵；毛细管冰堵；过滤器脏堵；进风过滤网、蒸发器翅片堵塞；进出风口障碍(5)卡：主要是压缩机卡缸，另有一些连接件、坚固件的锈蚀卡位(6)擦：主要是风机风叶运转时与与蜗壳相碰擦", "pageUrl": "http://tieba.baidu.com/p/4630145540?pn=1", "title": "【家电小常识】除湿机的常见故障"}
{"url": "http://tieba.baidu.com/p/4436256800", "text": "时危见臣节，世乱识忠良。##石可破也，而不可夺坚；丹可磨也，而不可夺赤。##学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。##锲而舍之，朽木不折；锲而不舍，金石可镂。##位卑未敢忘忧国，事定犹须待盖棺。##业精于勤，荒于嬉。##一分钟一秒钟自满，在这一分一秒间就停止了自己吸收的生命和排泄的生命。##日日行，不怕千万里；常常做，不怕千万事。", "pageUrl": "http://tieba.baidu.com/p/4436256800?pn=5", "title": "这酸爽你知道不？"}
{"url": "http://tieba.baidu.com/p/4630146269", "text": "广州的回南天即将降临，不少市民已经购买了除湿机来给房屋除湿。不过对于这个“新”电器，部分市民还是觉得有些陌生。事实上，除湿机的安装、使用、保养都是有一些小窍门的。首先，除湿机的安装就有讲究，最好放置在空气流通的地方，要尽量避免放在死角，因为这样会造成气流短路，达不到需要的除湿效果。其次，除湿机应放置在坚固平坦的地板上，以免产生震动及噪音，同时避免日光直射或接近发热器具。安装完成即可开始使用，除湿机运转前，应首先将门窗关好，以免潮湿的外气进入室内，影响除湿效果。使用中如果不是有特别需要的情况，也尽量减少门窗开闭次数。这个道理和减少冰箱的开关门次数是一样的，大家应该容易理解。为了保持除湿机的除湿能力，每两周应至少清洗空气过滤网一次，每隔半年至一年最好做一次定期检查。长期不用时，将集水箱的水全部倒掉，清除过滤网灰尘，放在日光照射不到而且通风良好的地方。另外，储藏时绝对不可将除湿机侧置或倒置，以免损坏压缩机。", "pageUrl": "http://tieba.baidu.com/p/4630146269?pn=1", "title": "【家电小常识】除湿机使用养护要诀"}
{"url": "http://tieba.baidu.com/p/4594201387", "text": "##0##明白你的意思！漫画也很有意思！##两情若是久长时又岂在朝朝暮暮", "pageUrl": "http://tieba.baidu.com/p/4594201387?pn=1", "title": "%~~[防]~~~[卫]~~~[器]~~%"}
{"url": "http://tieba.baidu.com/p/4436256800", "text": "石可破也，而不可夺坚；丹可磨也，而不可夺赤。##绳锯木断，水滴石穿。##尺有所短；寸有所长。物有所不足；智有所不明。##坚志而勇为，谓之刚。刚，生人之德也。##自觉心是进步之母，自贱心是堕落之源，故自觉心不可无，自贱心不可有。##青，取之于蓝而青于蓝；冰，水为之而寒于水。##志不强者智不达。##苟利国家生死以，岂因祸福避趋之。", "pageUrl": "http://tieba.baidu.com/p/4436256800?pn=4", "title": "这酸爽你知道不？"}
{"url": "http://tieba.baidu.com/p/2418916161", "text": "帮查下单号 9080300009484743##你好帮忙查一下11046971341####你好，订单号11057389193  请帮忙查一下快递  问了一下国美在线 说发的速达通，我们这里没有这家快递，也不知道怎样才能收到##订单编号11060306308 配送单号2718395308 帮忙查一下##订单号11064195053配送号2718271275帮忙查一下快递号，@国内网城02##配送方式，国美配送   单号2718162132  帮忙看看什么快递", "pageUrl": "http://tieba.baidu.com/p/2418916161?pn=8", "title": "求查询单号  以及  快递的订单号"}
{"url": "http://tieba.baidu.com/p/4436256800", "text": "##发布:励志|分类:励志名言##丈夫志四海，万里犹比邻。 曹 植《赠白马王彪》##发布:励志|分类:励志名言##童稚之爱的原则是：因为我爱，所以我爱。成熟之爱...##人的一生，都有一些说不出的秘密，挽不回的遗憾，触不到的梦想，忘不了的爱。##人的一生是短的，但如果卑劣地过这一生，就太长了。莎士比亚", "pageUrl": "http://tieba.baidu.com/p/4436256800?pn=1", "title": "这酸爽你知道不？"}
{"url": "http://tieba.baidu.com/p/4436256800", "text": "你可以这样理解impossible（不可能）——I'm possible（我是可能的）。##人的潜能是一座无法估量的丰富的矿藏，只等着我们去挖掘。##生命的完整，在于宽恕、容忍、等待与爱，如果没有这一切，拥有了所有，也是虚无。##生活就是童话，只要心存美好，结局就会是美好。##人生最精彩的不是成功的那一瞬间，而是回头看，那段漆黑看似没有尽头、苦苦摸索的过程。##丈夫志四海，万里犹比邻。 曹 植《赠白马王彪》##你脑子里东西的多寡，就关系着你将来的前途。你希望掌握永恒，那你必须控制现在。##不管心情如何，不论今天过得怎么样，无论身在何方，请记得…微笑。人生没有彩排，只有现场直播，所以每一件事都要努力做得最好！", "pageUrl": "http://tieba.baidu.com/p/4436256800?pn=2", "title": "这酸爽你知道不？"}
{"url": "http://tieba.baidu.com/p/4436256800", "text": "志不强者智不达。##人生的旅途，前途很远，也很暗。然而不要怕，不怕的人的面前才有路。##在劳力上劳心，是一切发明之母。事事在劳力上劳心，变可得事物之真理。##九牛一毫莫自夸，骄傲自满必翻车。历览古今多少事，成由谦逊败由奢。##特别是在今天，和平不是一个理想，一个梦，它是万人的愿望。##任何政党，任何个人，错误总是难免的，我们要求犯得少一点。##丈夫不报国，终为贫贱人。##学习的敌人是自己的满足，要认真学习一点东西，必须从不自满开始。", "pageUrl": "http://tieba.baidu.com/p/4436256800?pn=3", "title": "这酸爽你知道不？"}
{"url": "http://tieba.baidu.com/p/2418916161", "text": "2182479553查查这个到哪了？##帮忙查查什么快递，怎么联系2185840058##订单编号：6724726898，帮忙查下现在是什么状态##亲爱的会员，您的宝贝2189824435顺丰货单是多少呀##配送单号2189896181 求快递单号是啥##（国美）快递单号 6789385579  帮忙查下是那个物流及单号 谢谢##帮忙查一下物流2202562847，谢谢", "pageUrl": "http://tieba.baidu.com/p/2418916161?pn=6", "title": "求查询单号  以及  快递的订单号"}
{"url": "http://tieba.baidu.com/p/2418916161", "text": "呵呵##订单编号226672，什么快递##订单编号226672##帮我查一下   订单编号  7745227446  谢谢##请帮忙查一下谢谢, 订单号2326886035   2326880652##请帮忙查下 谢谢  订单号    7809768304  2328368317##请帮忙查下 谢谢 订单号 7906100952##订单编号：7924754541，物流没更新，可以查一下到哪了吗", "pageUrl": "http://tieba.baidu.com/p/2418916161?pn=7", "title": "求查询单号  以及  快递的订单号"}
{"url": "http://tieba.baidu.com/p/4630146977", "text": "一、除湿机保养湿度秘法除湿机运行要注意细心调节湿度，避免过热或过冷。如暖气时低2℃，则可省电10%左右。除湿机运行时尽量少开门窗。频繁地开闭门窗会使除湿机的制冷除湿效果降低，浪费电。特别在夏季，遮住日光的直射可使除湿机节电约 5%。另外，由于密封条件良好的空间最为省电。二、除湿机保养开关秘法使用除湿机不应频繁开关。不要因为房间湿度已达要求值或高于要求值，而经常启动和关闭除湿机，而应当让除湿机通过湿度控制器来控制启动和关闭。除湿机不使用时应关断电源，拔掉电源插头。除湿机无论因何种原因而停机（如突然断电、人为停机等），由于一般除湿机均没有停机的时间延迟器（延迟时间约3分钟），这时家用除湿机停机后虽可马上开机，但需过3分钟后才能运转。但对无时间延迟器的除湿机，停机后不能立即开机，务必过约3分钟之后，才能重新开启除湿机，否则可能造成启动电流过大，烧毁熔丝，甚至烧毁压缩机电机的后果。尤其要注意有效使用定时功能。睡眼及外出时，请利用定时功能使其仅在必要的时间内运转，以便省电。三、除湿机保养滤网秘法在所有家用电器中，除湿机、空调积尘污染是最严重的，而除湿机的清洗也是最容易被忽略的事。有些用户自装上除湿机后长年累月使用，从不清洗，直到发生故障。有相当部分送修的除湿机是由于缺乏清洗保养而过早损坏的，因此，除湿机一般在梅雨季节来临前或秋季使用后需进行一次清洗保养。尤其是滤网的保养。拆下空气过滤网后，轻轻拍弹或使用电动吸尘器进行清扫。如果过滤网积污过多，则可用水或中性洗涤剂洗刷，但不得用50℃以上的热水清洗，以免变形。也不要用海绵清洗，否则会损坏过滤网表面，待用清水冲洗干净后，放阴凉处风干，千万不要在阳光下暴晒或在火炉旁烘干，因为那样可能会引起变形。将风干后的空气过滤网再安装回除湿机原位，整个除湿机保养过程也就完成了。四、除湿机保养元件秘法在日常除湿机运行中，要注意保护冷凝器与蒸发器的散热片。冷凝器与蒸发器的散热片是0.112毫米的铝片套入铜管后胀管而成，经不起碰撞，若损坏了散热片，就会影响除湿机的散热效果，使除湿效率减低。另外，还要保护好制冷系统。若损坏了制冷系统的部件或连接管路，就会使制冷剂泄漏，除湿机就不能制冷。每年拆下机芯，对风扇电机轴承注入适当的润滑油，制冷系统不必处理，只要清除外表污垢即可。还有，除湿机要正确选用熔断丝（保险丝）。按产品说明书标明的额定电流来选择熔断丝的规格，过大不起保险作用，过小则常会断。五、除湿机保养驯风大法勿遮除湿机的出风口。使用干衣功能的时候，衣服尽量离开除湿机出风口一定距离，除湿机出风口处放置物品遮挡时，风循环系统受阻，严重的会损坏家用除湿机寿命。", "pageUrl": "http://tieba.baidu.com/p/4630146977?pn=1", "title": "【家电小常识】除湿机保养5秘法"}
{"url": "http://tieba.baidu.com/p/2418916161", "text": "订单编号 6431322478 配送单号 2125872487##订单编号：6461320277订单状态：订单处理中配送单号：2131910729 能不能帮我查一下物流呀，到底到哪了##订单编号：6461320277订单状态：订单处理中配送单号：2131910729 能不能帮我查一下物流呀，到底到哪了##订单号6461624256，帮忙查一下啊，这玩意到底在哪查啊##订单号6467601225帮忙查一下。谢谢了##订单号6490233797 麻烦帮查一下走的什么物流 走到哪里了##订单编号：6490936415  在线等 谢谢 帮忙查询##帮我查一下这个订单号是什么快递8915149197", "pageUrl": "http://tieba.baidu.com/p/2418916161?pn=5", "title": "求查询单号  以及  快递的订单号"}
{"url": "http://tieba.baidu.com/p/2418916161", "text": "帮我查下配送编号1982871960订单编号6196971018是什么物流，谢谢##Dear，您的宝贝1980816827已经从库房发出！下载国美手机客户端 m.gome.com.cn/g ，可以实时掌握配送状态哦（*∩_∩*）【国美在线】我下的国美在线怎么能查询到订单呢？##帮忙看看这是啥情况？ 求问到哪了？##编号6237439031，单号1990207378，请问发的什么快递？快递单号多少？##配送单号：1993191301这个谁能帮忙啊##单号：305546616692  帮忙查询下 自从拍下商品三天都没有动静##配运单号1993001680，求帮忙##6266420492", "pageUrl": "http://tieba.baidu.com/p/2418916161?pn=4", "title": "求查询单号  以及  快递的订单号"}
{"url": "http://tieba.baidu.com/p/2418916161", "text": "订单号5859226056帮忙查一下##嗯，1910544425...帮我查下##订单号5896766603  谢谢##订单1919254821，求查询##订单3010285235，求查询##5901125944 怎么说##帮忙查一下这个订单号，谢谢啦！5897934190", "pageUrl": "http://tieba.baidu.com/p/2418916161?pn=3", "title": "求查询单号  以及  快递的订单号"}
{"url": "http://tieba.baidu.com/p/2418916161", "text": "国美在线(配送单：1340805486配送单已出库，请等待收货。订单号：3926162232##国美真坑爹  还不给快递的单号##@國美商城2##您好，经查询，您的订单显示     2013-06-26 20:02:49    EX    订单已出库，由北京速达通物流有限公司为您配送，快递单号为1340805486，您可以拨打010-56243384进行查询！##为什麼查询不到  到哪里了##帮我查下这个订单号，什么快递。5327434923 在线等", "pageUrl": "http://tieba.baidu.com/p/2418916161?pn=1", "title": "求查询单号  以及  快递的订单号"}
{"url": "http://tieba.baidu.com/p/2418916161", "text": "##订单编号：5750494524帮忙查运单号##订单号  5763120609    帮忙查询 谢谢##订单编号：5759780953配送单号：1904951857##帮忙查运单号，谢谢啦##订单号 5750947967求查询##订单号 1904771076求查询##配单号 1903765735 求帮忙查运单号？什么快递？谢谢", "pageUrl": "http://tieba.baidu.com/p/2418916161?pn=2", "title": "求查询单号  以及  快递的订单号"}
{"url": "http://tieba.baidu.com/p/4630147612", "text": "风扇使用时间较长，金属防护罩上会有很多锈点，较难除去，但如果用抹布蘸些洗衣粉和水涂在罩上，再蘸些滑石粉揩擦锈点，很快就能把锈点擦去。", "pageUrl": "http://tieba.baidu.com/p/4630147612?pn=1", "title": "【家电小常识】电风扇快速除去锈点的小方法"}
{"url": "http://tieba.baidu.com/p/4630148876", "text": "①严格控制电风扇的使用时间；②每年启用电风扇时，应向电机加油孔中滴注机油，使转动摩擦部位保持润滑，不致产生高温；平时经常用干净抹布揩擦电机，去除沾附在外壳上的灰尘③使用中不使电机进水受潮；不在有易爆易燃物品的场所使用。选择平稳牢固的位置放电风扇，防止碰倒损坏风扇叶片和电机；④经常检查电气元件及电源线连接处是否牢固，电源线是否老化破损，发现问题应及时维修更换，绝不能“带病工作”。", "pageUrl": "http://tieba.baidu.com/p/4630148876?pn=1", "title": "【家电小常识】怎样防止电风扇引起火灾事故?"}
{"url": "http://tieba.baidu.com/p/4630152393", "text": "与人沟通时，在让人接受的同时且气氛是融洽的？感觉好难，文字沟通如何能表达出你带有情感情绪的言语。他瓜哥（Taguage）一向认为，这个时代能够“混”得不错的成功者，都备用语言准确表达自己情绪的能力。甚至用文字准确描述他人情绪的能力。拥有这种能力的人，能够把“你是猪”这么简单的一件事说出（或者通过打字敲出）二十个以上感觉来，比如咒骂的感觉、哥们/姐们儿间调侃的感觉、又好气又好笑的感觉、卖萌的感觉、撒娇的感觉。动动脑子，先别急着看答案，你能想出多少种来？考考智商。擅长讲话表达，并不是作家的专利，它更应该是各位提升自己软实力的必备能力。训练这种能力的方法可多种多样，用Taguage保存点博时，记得用至少一到两个标签描述自己读后的情绪方面的感受，如：城会玩、我怎么没想到、开心+鄙视、然并卵……常常进行这样的训练，你会发当你需要表达我自己的观点时，大脑会第一时间给你的嘴巴输送大量可供选择的“子弹”，让你的表达自由且具备情绪上的感染力。关子荬完了，你可以去看看借鉴答案了，看看关于“你是猪”，你想出了多少种表达方式传递出不同的感觉？他瓜哥........我是借鉴答案分割线............他瓜哥1-6：你是猪…_____你是猪~_____你！是！猪！！！_____你是猪。_____你是猪？_____你是猪！_____7-12：你是猪哟____你是猪嘛____你是猪吗____你是猪吧____你是猪耶____你是猪啊____13-19：你是[猪头]___你?是猪___沵湜蕏___S比 你是猪___乃四猪___你果然是猪___我槽你是猪___20-26：你居然是猪____哼，你是猪____哼哼，你是猪____呵呵，你是猪____你是小猪____你是母猪____你是猪猪____", "pageUrl": "http://tieba.baidu.com/p/4630152393?pn=1", "title": "梅州日报：同样均是猪，针么差别那么大呢？--听他瓜哥说标签系"}
{"url": "http://tieba.baidu.com/p/4628851288", "text": "在国美三方卖家卖了个乐视MAX2 手机，回来发现有使用痕迹，这明显属于欺诈消费者，不知道国美对于这类情况会不会严格执行消法 退一赔三政策##亲，抱歉给您带来不便，麻烦您提供下订单号码，方便及时查询处理您的问题。##11156675280##", "pageUrl": "http://tieba.baidu.com/p/4628851288?pn=1", "title": "三方手机卖家将二手机当新机卖"}
