{"url": "http://www.zznews.gov.cn/news/2016/0630/217356_2.shtml", "text": "适量添加洗涤剂，清除洗涤剂盒中被水流冲刷到边沿的洗涤剂残留堆积成的污垢如果每次使用洗衣机后不注意桶内通风，则非常容易在门圈位置残留污垢。对待洗衣机槽内的污渍，清洗方法也非常简单，最常见的方法就是用清洗剂。洗衣机内筒假如不定期清洁，水垢、洗衣粉的游离物、衣物的纤维素、人体的有机物以及衣物带进的细菌等，会直接危害人体的皮肤和生殖系统洗衣机的夹层就像个下水道，附着有水垢、洗衣剂游离物、衣物纤维及其他有机物等，如果不及时清理，这些附着在夹层内的杂物会发酵、滋生细菌。这里是比较潮湿的地方，所以容易孳生细菌。我们需要仔细阅读说明书，清理绒毛、去除异物。这个地方过滤洗涤液中的绒毛，有时候我们会忘记清理。这里维护起来很简单，烘干过后，不必放洗涤剂，只需用自来水清洗，擦干即可。欢迎关注“株洲新闻网”公众号欢迎关注“株洲发布”公众号您需要登录后才可以评论，|主管：中共株洲市委宣传部株洲日报社|株洲新闻网版权所有|地址：湖南省株洲市天元区新闻路18号 新闻热线：0731-22206803 在线咨询QQ：株洲新闻网常年法律顾问：湖南德信律师事务所主任，湖南省首届优秀青年律师石爱莲电话：0731-28214858", "title": "洗衣机用完千万别做这个动作，不然衣服就白洗了！（2）_家居_房产频道_株洲新闻网"}
{"url": "http://stock.eastmoney.com/news/1697,20160630638069797.html", "text": "(000718)2016-06-29信息显示，融资余额580,419,781元，融券余额462,992元，融资买入额0元，融资偿还额593,951元，融资净买额-593,951元，融券余量35,370股，融券卖出量0股，融券偿还量0股，余额580,882,773元。详细信息如下表：互联网药品信息服务资格证书:(沪)-非经营性-2009-0019 信息网络传播视听节目许可证:0908328号 证券投资咨询资质:上海东方财富证券研究所(ZX0064) 网站备案号:沪ICP备05006054  版权所有:东方财富网 违法和不良信息举报:021-54509988-2345/021-24099099", "title": "苏宁环球(000718)融资融券信息(06-29) _ 股票频道 _ 东方财富网(Eastmoney.com)"}
{"url": "http://cul.china.com.cn/cswh/2016-06/30/content_8866951.htm", "text": "2016-06-3011:51  来源:中国台湾网  责任编辑:李华　　台中市东英消防分队昨天捕获一条蟒蛇。(图：东森新闻)　　中国台湾网7月1日消息一条长约3公尺的蟒蛇，钻进台中市旱溪东路陈姓人家洗衣机内睡觉，东英消防分队据报后出动4名队员才把巨蟒制伏，送往动物保护防疫所处理。　　据台湾《联合报》报道，陈姓人家的洗衣机放在4楼，屋主前天上午洗衣时，发现洗衣机的洗衣槽内有一堆蛇皮，吓了一跳;昨天凌晨零时许，屋主打开洗衣机的盖子查看洗衣槽，赫然发现槽里有一条卷曲的蟒蛇，抬起头一直向他吐蛇信，并作状攻击，吓得他赶紧关上洗衣机盖子，向东英消防分队报案。　　东英消防分队据报后，调派2名队员持捕蛇夹前往捕捉，消防队员用捕蛇夹迅速夹住蛇的颈部，但蟒蛇力量强大，很快挣脱，钻进洗衣机底部不见踪影。　　2名消防队员惟恐发生意外，请求队部派人支持，消防分队又派出2名队员赶往协助。4名消防队员各持一支捕蛇夹，围着洗衣机一起用力摇晃机身，试着逼迫蟒蛇现踪。　　不久，蟒蛇从洗衣机底部缓缓爬进洗衣槽，消防队员马上用捕蛇夹，将蟒蛇的颈部、身体及尾部用力夹住，再慢慢的放进铁笼内，才松了一口气。　　东英消防分队表示，这条蟒蛇重约5公斤，有成人小臂般粗，可能是民众饲养的宠物。(周先)", "title": " 3公尺大蟒蛇钻进洗衣机内睡觉 可能是宠物蛇\n _中国网"}
{"url": "http://news.163.com/16/0628/07/BQKN07U000014AED.html", "text": "用微信扫码二维码分享至好友和朋友圈（原标题：大容量智能洗衣机成消费热点松下罗密欧滚筒创新科技引关注(图)）用微信扫码二维码分享至好友和朋友圈　　6月21日，夏至日，这也意味着以后的天气会越来越热，人们衣物的换洗频率随之增加，此时，为家中选购一台高品质的洗衣机就被消费者提上了日程。从消费趋势来看，随着居民收入水平的提高，多样化、个性化、高端化的消费需求与日俱增，基于此，诸如松下滚筒—罗密欧这样集智慧洗涤、人性化设计于一体的大容量产品成为了市场的“宠儿”。　　智能化是大势所趋智慧洗涤让生活更便利　　现代人生活节奏快，不愿意在洗衣服这件事上耗费更多的时间和精力。为此，松下滚筒-罗密欧XQG100-E1255特融入ECONAVI节能导航技术，其包括布量传感器和温度传感器，可自动检测洗涤物的水量和水温，优化洗涤时间和水位，让洗衣工作变得简单、省事。　　而且，松下滚筒-罗密欧XQG100-E1255还应用了水位智控、泡沫智控、温度智控、3D智控、不平衡智控、布量智控等六项精准智控功能，可自动检测洗涤过程中的各项需求，让用户的洗涤工作更省心。而全方位三维立体洗技术，则通过3D传感器的搭载，从上下、前后、左右的六个振动方向感知滚筒的运转，从而判断洗涤物的运转状态，并针对不同重量的衣物，分别进行不同的洗涤状态调整，更加有效地发挥洗净效果。　　夏日洗衣要洁净尖端科技缔造洗衣新体验　　据了解，松下滚筒-罗密欧XQG100-E1255特采用大容量滚筒设计，可一次性装够一周要洗的衣物，让你摆脱衣物堆积烦恼的同时，帮你节约出更多的时间。　　此外，在消费者较为关心的外观设计上，松下滚筒-罗密欧XQG100-E1255也别具匠心，其采用84.5cm的适宜高度，让操作更方便，而小体积化设计，则使摆放更灵活、更省空间。此外，触摸LED显示、精致洗涤剂盒、宽敞的开门角度、晶钻多模式调节旋钮、把手式开关、儿童安全锁等简约人性化设计，在彰显品质的同时，令产品使用起来更安全、更美观。　　业内人士指出，进入2016年以来，用户对于洗衣机的关注度与日俱增，这种热情将在夏天达到一个小的高峰。各品牌只有坚持技术创新，踏踏实实地做好产品，才能满足日益挑剔的消费者，也才能在激烈的竞争中抢得先机。", "title": "大容量智能洗衣机成消费热点 松下罗密欧滚筒创新科技引关注(图)_网易新闻"}
{"url": "http://news.gmw.cn/newspaper/2016-06/30/content_113701808.htm", "text": "６月７日，小天鹅在南京举办了主题为“潮派来也”的迪士尼系列洗衣机新品苏宁易购全球首发发布会。据介绍，去年小天鹅与迪士尼正式达成一项长期的合作协议，小天鹅成为中国洗衣机行业中唯一能使用迪士尼旗下众多形象，授权进行洗衣机产品生产和销售的品牌。一枝独秀地将当下最红的迪士尼、漫威、星战原型设计都揽于旗下。此次发布会，小天鹅一口气推出了米奇经典系列、漫威英雄系列两大系列产品。　近年，小天鹅锁定“高端化”和“年轻化”两大引擎加快品牌战略转型，小天鹅匠心打造高智能、大容量高端定制精品，以一流工艺回归产品本质，为用户缔造高品质的生活体验，成就中国洗衣机的“高端典范”。刘松|光明网版权所有|||||||光明网版权所有", "title": "“迪士尼版”小天鹅洗衣机苏宁首发_北京_新闻中心_光明网"}
{"url": "http://mini.eastday.com/a/160630104245670.html", "text": "最近，智享君有个朋友抱怨：“我家的洗衣机会蹦跶，脱水的时候能从这个墙角‘蹦’到对面那个角。”听闻这个，由于画面感太强，智享君还是没忍住噗呲笑出声来。好吧，今天智享君就来给大家讲讲为啥你家的洗衣机会“长腿”。有的朋友会质疑是不是现在的洗衣机质量不如从前了？这个担忧是没必要的，现在家电产业的发展已趋于成熟，只要你是从正规、靠谱的渠道购买的洗衣机，一般不会存在质量问题。原因一：机身背部螺栓未拆卸受限于滚筒洗衣机的结构，在滚筒洗衣机运输过程中为了防止滚筒与洗衣机内壁产生磕碰造成损坏，除了需用泡沫固定机身，还需要将机身背部的螺栓固定住。机身背部螺栓所以，如果新买回家的滚筒洗衣机脱水过程中震动大，就要先看机箱背部的螺栓是否拆卸下来。拆卸步骤如下图：拆卸固定螺丝洗衣机背部的固定螺丝数量在3-6个左右，大部分洗衣机都是四个固定螺丝。取下固定螺丝后再用图中所示白色配件堵住螺口，以防灰尘进入缺口。原因二：洗衣机未水平放置洗衣机运送到家中之后，一定要将洗衣机置于水平、平稳的地面，如果发现洗衣机放置不平，也不可在洗衣机底部垫木块等物品来调整平衡，因为洗衣机底部设有可调整洗衣机高度的调整脚，通过调整脚即可调节洗衣机高度。洗衣机底部调整脚调整完毕将螺母拧紧，并用双手分别撑住洗衣机顶部四个对角，看是否还有晃动的情况产生。原因三：洗衣机内部问题对于使用了几年的洗衣机，如果发现脱水时的噪音要大于刚买回来的时候，那有可能是连接配重块的弹簧松动或者断裂、电机连接滚筒的传送皮带松动。对于这两种情况，需要将洗衣机拆开查看，建议请专业的维修人员查看。实拍无臂女孩两腿喂奶裸露美乳喂奶母爱感人至深组图：江西少女被关铁笼遭禽兽男子泄欲蹂躏沦为性奴女子偷情被堵室内仓皇跳窗全裸出逃一男子活剖真龙现场照片曝光搞笑GIF内涵图：在网吧遇见女神，这腿能玩几年？搞笑GIF内涵图：妹子反手摸胸，为什么感觉怪怪的！专家提醒：赶紧改变你吃西瓜的这个习惯，很危险！中国一铁杆盟友反咬北京扑向美国怀抱武警魔鬼周训练：负重超70斤行军300公里，吃活的面包虫吓失禁了！远处飘来一只“鬼”近看竟是...赵薇喝醉吐真言语出惊人话中有话深夜阳台突现大蛇盘踞吓得永州居民立即报警杭州13年后破别墅凶案幸存女孩与凶手独处1小时藏族导演与警察纠纷韩红力挺同族遭批退出微博注：凡本网注明来源非东方头条的作品，均转载自其它媒体，并不代表本网赞同其观点和对其真实性负责。东方头条致力于帮助文章传播，希望能够建立合作关系。若有任何不适的联系以下方式我们将会在24小时内删除。联系方式：｜eastday.comAllRightReserve版权所有", "title": "洗衣机爱“跳舞” 智享君告诉你它究竟中了什么邪_科技频道_东方头条"}
{"url": "http://tech.btime.com/digital/20160628/n252437.shtml", "text": "冰箱除了保鲜蔬果，竟然还能做这些!快学学这些新技能吧~食物篇▼受潮的饼干放入冰箱冷冻一天，取出后就变得和以前一样酥脆了。▼煮好的鸡蛋放凉后放入冰箱冷藏1小时，就能切出光滑平整的蛋黄啦!▼在冰箱冷冻1小时后的洋葱和辣椒，切的时候就不会辣眼睛啦~▼苦瓜放到冰箱里冷藏后再食用，苦味会变淡。▼剩饭放入冰箱冷冻2小时，再拿出来炒，粒粒分明，很有嚼劲!▼红豆、绿豆等豆类先加水煮一下，冷却后放入冰箱冷藏2小时，取出后继续加热就很容易煮烂啦~▼茶叶、香烟、药品存放于冰箱内，18个月不变质。衣物篇▼新买的丝袜放入冰箱冷冻1~2天后再穿，不易破损。▼衣服不小心黏上了口香糖，可以放入冰箱冷冻1小时，之后用指甲就能轻松将口香糖剥离。▼容易皱的丝质衣服可以先喷上水装进布袋内放进冰箱10分钟，取出后更易熨烫平整。▼白色衣服穿久了容易发黄，不妨将清洗净后的衣服放入冰箱冷冻1小时，取出晾干后发黄的地方就消失啦!▼带毛的衣物在穿之前放冰箱里冷冻几天，可解决掉毛问题。杂物篇▼生日蜡烛放入冰箱冷冻24小时，就不会出现蜡油滴下来弄脏蛋糕的情况。▼手机电池用久了会老化，可以把电池用报纸包起来放入塑料袋中，冷冻3天。取出后常温放置2天再充电，重复3到4次，可延长电池电力。▼生虫的书用塑料袋包好，放入冰箱冷冻12小时，蛀虫会被全部冻死。书籍打湿后，可将纸张抚平，放入冷冻室2天，取出即可恢复原样。▼肥皂遇水后会变得黏糊糊的，放入冰箱冷冻30分钟便可恢复硬度。▼手被烫伤后立即伸入冰箱，既可减轻疼痛又能避免起泡。▼受潮粘在一起的邮票，放冰箱里冷冻几小时，便可轻松分离，而且不影响使用哦。千说万说，纸包不住火。要么是施工失误，要么是规划出错。不管哪一项，损失都相当巨大。这50米路面不知道会折腾进去多少钱？内行看门道，外行看热闹，我们就知道铺好的路面又破拆，不管怎么说来回折腾，财力、人力都会浪费不少，对于这样行为，令人气愤，纳税人的钱不能被这么糟蹋。|北京电视台&北京新媒体集团&北京网络广播电视台版权所有京ICP备16016867号|Poweredby360搜索Copyright©2016Btime.com,AllRightsReserved", "title": "用了这么多年冰箱 你只用了它1%的功能"}
{"url": "http://news.gmw.cn/2016-06/30/content_20765496.htm", "text": "　　来源|公众号央视财经（cctvyscj）　　注意啦！　　你用洗衣机这么洗衣服　　不仅衣服白洗了　　身体也可能出问题！！！　　央视记者进行了一项实验，发现长期未清洗的洗衣机会产生霉菌，甚至会引发慢性荨麻疹。最脏的地方是在内桶跟外桶中间的夹层。　　洗衣机是清洁工具，平常大家都用它来清洗脏衣物，然而网上却有人说，这个清洗别人的工具，自己也得被清洗，一段时间不用，里面就特别脏，会滋生霉菌。是真的吗？　　记者来到拥有国家授予检测资质的第三方检测机构，在工作人员的帮助下，对一周未使用、两周未使用、两个月未使用的洗衣机进行入户采样。　　首先，工作人员对三个洗衣机的内桶壁进行采样。随后放水，模拟洗衣服的过程，并对洗衣水进行采样。随后对六个样品进行检测。洗衣机的桶壁上会检出霉菌吗？　　工程师告诉记者，桶壁上均没有发现霉菌。这个结果让记者意外，一周和两周未使用的洗衣机里没生长霉菌，两个月未使用的洗衣机竟然也没有霉菌。这是不是意味着这三个洗衣机都很干净呢？　　北京科卓检测技术有限公司工程师朱暹明说，桶壁可能比较干燥，霉菌的生长一般是在阴暗潮湿环境中。但是，这不能代表洗衣机里面的沟壑或者下水管路中就没有。　　这就是说，桶壁上没有霉菌还不能说明问题，由于洗衣机的构造比较复杂，机箱内有很多我们直接看不见的地方也可能滋生污垢。　　从洗衣水的检测结果来看，两个月未用、两周未用的洗衣机，果然都长出了不同程度的霉菌，连一周未用的洗衣机竟然也生出了霉菌。看来洗衣机确实是一个容易滋生霉菌的地方，那么这些霉菌会对人体造成什么样的影响呢？　　第二炮兵总医院皮肤科主任医师杨维玲说，它会对人体会造成危害，导致一些皮肤疾病。如果把内衣内裤都在洗衣机里洗，也不能排除通过洗衣服来传染上霉菌等疾病，还有一些皮肤过敏性疾病，如慢性荨麻疹等。　　专家还表示，霉菌对孩子的影响远高于成人。因为霉菌感染一般都跟免疫功能有关，有的人免疫功能强，可能被感染的机会就少。而孩子的免疫功能要比成人低得多。　　那么这些霉菌到底藏在哪里呢？　　家电管家清洗工程师管恩才说，洗衣机最脏的地方是在内桶跟外桶中间的夹层，平时用肉眼是看不到的，只有把上盖这个减震盒全部拆掉以后才能看到里面的脏东西。　　管恩才还告诉记者，洗衣机的下水回路也是一个容易滋藏污垢的地方。洗衣机应该定期进行深度清洗。除了专业清洗之外，在日常使用中有没有什么好方法可以保持洗衣机的清洁呢？　　洗衣机日常保养的方法有以下几点：　　1、每次洗完衣服后，大概过30分钟再把上盖关上，避免里面滋生细菌；　　2、每隔一周左右，把里面的过滤网跟过滤盒拿出来，清洗一下；　　3、定期用84消毒液在里面清洗过滤，也可以起到消毒杀菌的作用。　　来源:　　|光明网版权所有|||||||光明网版权所有", "title": "\r\n用完洗衣机少做了一个动作，衣服全都白洗了！还有可能会生病！\r\n_即时新闻\r\n_光明网"}
{"url": "http://culture.gmw.cn/2016-06/29/content_20760800.htm", "text": "　　欧洲人对品质的要求极高，这种认真有时候会让人觉得有些死板。走进欧洲人的生活，当你看到一叠叠干净、整齐的抹布，一排排如化学器具一样标有刻度、贴有标签的食品器皿、一个个区分明显却不会用来洗涤衣物的盆子时，你会很容易的发现，欧洲人对待生活的认真简直到了不可思议的地步。　　欧洲人对生活品质的要求到底有多高？我们可以从他们对洗衣机的选购上也窥见一斑。　　　　理性的欧洲人买东西不跟风，一定要仔细对比并体验后才会做出选择。欧洲消费者在选购洗衣机时，对品牌或价格并不敏感，而更注重这个产品能否在解决他们洗衣需求的同时还能经久耐用。　　相对于搅拌式洗衣机、波轮式洗衣机，欧洲人更亲睐“贵族”的滚筒洗衣机。滚筒洗衣机更省水，衣物不易缠绕，而且功能和洗涤方式更多，十分符合欧洲人追求生活品质的需求。另外，滚筒洗衣机自动化程度高，满足欧洲人利用白天上班时间洗衣服的需要，他们在上班前可以预设洗衣机的工作时间，下班的同时衣物也洗好了。而且欧洲人的房子大，厨卫空间大，滚筒洗衣机取放衣物更轻松。　　　　在欧洲，就算产品是小企业生产的，知名度不高，但只要品质好，依然能够大受欢迎。这也是为什么欧洲很多百年历史的奢侈品牌都是由手工作坊孕育出来的原因。　　众所周知，欧洲对家电产品标准的门槛设置非常高，他们早已建立起了非常成熟完善和严格的标准认证制度，能通过欧洲标准认证的产品就是高品质的代表。比如被誉为欧洲最有经验的检测认证机构——VDE(德国电气工程师协会)，是获欧盟授权的CE公告机构及国际CB组织成员。　　据了解，VDE对技术、品质的检测异常苛刻，普通检测认证机构半年就可以完成的认证，VDE则需要一年甚至数年的时间。因此，在许多国家尤其是欧洲发达国家，VDE的认证被称为电气界的“诺贝尔”，是产品技术和品质的象征。而一旦获得VDE认证，就能获得欧洲消费市场的亲睐。　　　　曾经在大部分欧洲人心目中，中国产品就是价格低廉质量差的代名词，认为中国家电根本达不到欧洲标准。但最近，中国品牌小天鹅的滚筒洗衣机却拿到了VDE的技术和品质双认证，“水魔方高效节能”是全球首张VDE节能技术认证，“BLDC电机20年使用寿命”是国内行业第一个VDE品质认证。　　在滚筒洗衣机的发源地欧洲，小天鹅以引领欧洲标准的创新技术和品质，获得VDE认证，这意味着小天鹅获得了世界上最苛刻消费者的信任。在欧洲市场，全球顶尖品牌汇集林立，竞争环境激烈，然而，来自中国洗衣机品牌的小天鹅却成功地征服了那里最挑剔的消费者。|光明网版权所有|||||||光明网版权所有", "title": "\r\n原来，挑剔的欧洲人是这样选购洗衣机的\r\n_滚动播报\r\n_光明网"}
{"url": "http://washer.cheaa.com/2016/0630/482365.shtml", "text": "　　目标市场，顾客需求，协调市场营销，通过满足消费者需求来创造利润。——西奥多·李维特　　消费者需求是什么?在现如今的市场看来，如何满足消费者的真正需求，通过技术优势及制造技术来满足消费需求。而对于产品来说，企业正逐步加快洗衣机产品的更新换代。从到，洗干一体机、12公斤超大洗衣机、智能物联网洗衣机等新兴产品应运而生。　　洗衣机作为白电产品中的代表产品，其在整个家电行业中的作用举足轻重。进入2016年，整个家电行业增速放缓，洗衣机行业也受影响，市场动力不足，销量脚步明显放慢。　　家电市场的持续低迷促使企业加快产品的更新换代。就以波轮洗衣机来说，从低端价位500元到5000元，到底差别在哪里?仅从消费需求来实现利润价值，是否只是“昙花一现”?企业通过差异化技术优势，实现产品的更大价值。比如加大洗涤容量，市面上波轮洗衣机出现了7公斤、8公斤、甚至10公斤洗涤容量的产品。从技术上看，装配智能远程操控WIFI、智能投放、内筒自清洁等技术。　　消费者需求被“绑架”，消费者是否真的会埋单呢?对于洗衣机产品来说，调查消费者购买心理也出现了两极分化。普通消费者购买洗衣机追求性价比，在同价位产品下，更追求产品的实用性。而高收入阶层消费者，追求主流，对于品牌效应、功能技术等会有更高需求。　　10年前，当智能到来时，很多人还不习惯触屏方式的按键。当技术引导行为习惯，让用户真正感受到便利，用心做好产品，而不是急功近利，追求眼下的利益。洗衣机产品的更新换代势在必行，也需要得到更多用户反馈。当真正的好产品出现，谁又不会埋单呢?您看到此篇文章的是....", "title": "消费被“绑架” 如何看待洗衣机更新换代_洗衣机频道-中国家电网"}
{"url": "http://www.cctime.com/html/2016-6-30/1189493.htm", "text": "LG Sapience HD这款洗衣机在桶占比方面做了巨大努力。以8KG的体积承载了10KG的洗衣量，做到同等体积更大容量。这是一项LG的独特专利技术，通过安装多方位阻尼减震器，使洗衣机减少震动，缩小内外桶间距，从而增大內桶容量。LG的外观总结起来应该是Fashion但是不街机。延续LG一贯设计风格，银色外观设计，简洁但不单调，可与任何风格的家居相匹配，外表金属质地拉丝表面，更加稳重自信。控制面板显示清晰，分类明确，人体工学设计，老腰不用弯就能操控。LG的洗衣机系列产品，代表着一种生活方式。它让洗衣机拥有了超越各自的功能限制和价值范畴。LG全新钢净系列LG Sapience HD，占地小，和它同体积量级的，它的桶占比大容量更大，并且从顶端开盖子，相当节省空间。在最最关键的电机，这款洗衣机采用的是内置DD变频直驱电机：与传统皮带电机相比，DD变频直驱电机旋转周期比不同，减少故障发生情况，寿命更长更耐用；取代传统皮带的驱动方式，动力直接作用于内桶，降低能量损耗，更节能；改变传统皮带驱动方式，电机直驱内桶，动力更强劲，洗涤更轻松干净；去除产生噪音的皮带，电机与内桶旋转中心一致，使内桶的偏移位置很小，更静音。LG还对这台DD变频直驱电机提供了十年质保，足以可见LG对自己产品质量的信心满满，让消费者放心的选购。", "title": "LG全新洗衣机钢净系列LG Sapience HD洗衣机 老腰不用弯"}
{"url": "http://news.163.com/16/0630/02/BQPAV7E900014AED.html", "text": "用微信扫码二维码分享至好友和朋友圈（原标题：苏宁收购国米5人进董事会(图)）用微信扫码二维码分享至好友和朋友圈　　苏宁收购国米68.5%股权一事落定。6月28日在意大利米兰，苏宁召开了入股国际米兰后的首次股东大会和新一届董事会会议。苏宁选任的5名成员进入9人组成的国米董事会，意甲劲旅国米正式进入苏宁时代。　　新加入国米董事会的苏宁成员，包括苏宁零售、文化、体育和投资等业务板块的主要负责人，分别是任峻、米昕、杨洋、刘军和张康阳。董事会交接完成，国米管理权正式转移到苏宁控股董事长张近东手中。仍持有国米约31%股份的国米原控制人托希尔将继续担任国米主席。　　6月6日，苏宁宣布旗下苏宁体育以约2.7亿欧元的总对价，通过认购新股及收购老股的方式，获得国际米兰俱乐部68.55%%股份。　　看点　　苏宁“少东家”露面　　一同入选国米董事会的张康阳，为苏宁控股董事长张近东之子。此前张康阳从未公开亮相。最近收购国际米兰时，媒体才给出了几个有关张康阳的重要信息：25岁，目前任苏宁国际关系部门经理，英文名叫StevenZhang。　　作者：李春平", "title": "苏宁收购国米 5人进董事会(图)_网易新闻"}
{"url": "http://news.gmw.cn/newspaper/2016-06/30/content_113714665.htm", "text": "近段时间我市天气比较炎热，不少人在室内就把空调的温度开得很低，时间一长出现流清鼻涕、浑身酸痛的症状，医生说这是中“阴暑”的症状，可多喝些生姜红糖水。市中心医院医生杨道荣说，夏季暑热湿盛，人们睡眠、午休和纳凉时，若过于避热趋凉，如夜间露宿室外，或坐卧于阴寒潮湿之地，或在树阴下、水亭中、阳台上乘凉时间过长，或运动劳作后立即用冷水浇头冲身，或立即快速饮进大量冷开水或冰镇饮料，或睡眠时被电扇强风对吹，均可导致风、寒、湿邪侵袭肌体而引发“阴暑”。症状表现为身热头痛、关节酸痛、腹痛腹泻等。老人、孩子、体质虚弱者，最易诱发“阴暑”，尤应加强防护。在睡眠、午休和纳凉之时，不要过于避热趋凉。特别是晚上睡觉时要合理使用电扇，不对头直吹和强度过大，空调温度不要定得过低，保持在26℃以上。家里有孩子的，空调温度最好在28℃左右。不要整日整夜地开空调。一般来说，开2—3个小时空调，开窗通风，这样既凉爽，又有利于空气流通。天气炎热，杨道荣建议您多喝水，饮食上常喝稀饭、菜汤等，多吃些清热、生津、养阴的食物，不吃或少吃辛辣、燥热、油腻的食物，少饮酒。中了“阴暑”，可以喝点藿香正气水来缓解症状，多喝些生姜红糖水也不错。|光明网版权所有|||||||光明网版权所有", "title": "小心，空调电扇或会致“阴暑”_河南_新闻中心_光明网"}
{"url": "http://news.gmw.cn/newspaper/2016-06/30/content_113707168.htm", "text": "多数产品逐渐升级部分产品夸大宣传“错过‘6·18’，还有‘6·28’！”距离电商轰轰烈烈的年中大促，刚刚过去10天的时间，就有家电品牌按捺不住，再次推出降价打折活动。其中一家知名品牌空调就在自家商城搞“超级品牌日”宣传，一款大1匹高效变频空调，售价只有3199元。不过，消费者已经对这种价格大战感到疲劳。在当下空调销售旺季，他们更关注效能的综合性价比，一些网店却趁此机会扩大宣传。价格战打了一年半业内人士介绍说，空调价格战差不多从2014年年末开始，到现在，已经打了一年半的时间，降价促销的效力已经开始减弱了。沈阳一家品牌家电连锁店的空调部销售负责人回忆说，去年这个时候，价格战打得非常猛烈，一遇到节假日等促销节点，各个品牌都密集地进行价格调查，就害怕自己推出的活动价格比别人家的贵了。同时，消费者也是拿着各种传单，进行比价，而且线上线下地比较，也是担心买贵了吃亏。今年“五一”期间，刘女士刚刚在一家网络商城购买了空调。她说，新买的房子今年6月末交付，此前大半年，她就在关注各种家用电器的价格变化。结果发现，几乎每个星期，所有品牌几乎都搞促销，即便没什么节日，也有“店庆月”“黑色星期五”什么的名堂。比来比去，感觉啥时候买，价格都差不多，经销商却特意制造低价的氛围，感觉已经视觉疲劳了。空调均价出现上涨电商“6·18”大促结束之后，一些统计数据却显示，空调的线上销售价格出现上涨。6月13日-19日这一周，空调市场均价为2484元，同比增长6%以上。这是近年来空调产品在线上大型节假日活动中的首次均价回升。业内人士分析认为，空调已经结束价格战，开始转型比拼效能的综合性价比。某品牌空调销售人员张女士说，她卖这个品牌的空调，已经10多年的时间了，随着市场的环境越来越差，促销活动也是越来越频繁，甚至不打折，就根本卖不动货。当时，各个品牌之间的价格竞争非常激烈，现在比拼价格只是其中的一环，品牌营销和产品价值将占据更多的权重。她对今后的销售更有信心，觉得市场在向理性发展。部分产品夸大宣传沈阳晚报、沈阳网记者调查发现，部分空调品牌在提高销售价格的同时，不但没有升级产品能效，而是在进行夸大宣传。比如有的变频空调宣称，能省电90%，这个测试数据，是在空调连续运转8小时得出的。在消费者的日常生活中，很少有这么使用空调的，一般都是开一会儿关一会儿，在这种情况下，用电量是非常大的，甚至超过定频空调，而销售价格却贵出至少1000元；还有的空调贴着净化效果达到99%的标签，却没有国家相关部门的检测认证，销售人员也拿不出具体数据，只是含糊地表示，能除PM2.5、能除甲醛，不就基本上把空气净化干净了嘛。沈阳晚报、沈阳网记者谷丽红|光明网版权所有|||||||光明网版权所有", "title": "空调连年价格战现疲态线上销售均价首次上涨_辽宁_新闻中心_光明网"}
{"url": "http://news.gmw.cn/newspaper/2016-06/30/content_113710038.htm", "text": "深圳特区报讯（记者窦延文）夏季用电高峰来临，为促进大型公共建筑提高节能管理水平，根据《节约能源法》等有关规定，市住建局决定于7月至8月在全市范围内开展公共建筑空调温度控制标准执行情况检查暨建筑节能监察。市住建局有关负责人介绍，此次公共建筑空调温度控制标准执行情况检查对象主要包括：我市在用的国家机关建筑、大型公共建筑和其他高能耗建筑，包括机关和事业单位办公楼以及宾馆、酒店、商场、办公楼、影剧院、文化场馆、科研教育、医疗卫生、交通建筑等公共建筑。其中重点检查去年检查时出现不合格的建筑，其它受检建筑从建筑名单中随机抽取，检查总数不少于500栋。检查内容包括：公共建筑空调温度控制标准执行情况检查重点检测室内的空调温度和湿度；建筑节能监察重点检查空调系统节能运行管理情况、景观照明、节能技改情况等。该负责人表示，希望各相关单位积极协助配合检查人员开展工作。建筑物所有权人、使用人和物业服务企业未执行公共建筑空调温度控制标准的，该局将责令限期改正；逾期不改正的，将根据《深圳市绿色建筑促进办法》第四十八条予以处罚。检查结束后，该局将通过新闻媒体对检查结果予以通报，对严格执行公共建筑空调温度控制标准且具有完善节能运行管理制度的建筑物所有权人、使用人和物业服务企业予以表扬，对依法受到处罚的单位和个人将向社会予以公示。|光明网版权所有|||||||光明网版权所有", "title": "公共建筑空调温度控制标准检查明启动_滚动读报_新闻中心_光明网"}
{"url": "http://news.gmw.cn/newspaper/2016-06/30/content_113714066.htm", "text": "室内外温差大长时间呆在空调屋内，一到室外，感觉忽冷忽热，人体的温度调节系统就会发生紊乱，造成身体不适，容易发生风热感冒。过于冷的刺激如果温度调的过低，那么就会使人体皮肤温度出现差别，温度降低，其实，这会引起风湿关节炎患者的不适，同时，对肠胃不好的人也不好。空气质量低开空调时，我们会把门关紧，但是这样就会造成空气流动性差，氧气较少，对呼吸系统造成危害。通宵开空调盖被子只能防冻却不能防病，特别是呼吸道。呼吸道是最脆弱的，整夜开空调，睡醒后轻则口鼻发干、头痛，重则打喷嚏、流鼻涕，甚至会患上严重的呼吸道疾病。预防空调病的方法1.常备一件外衣特别是在办公室办公的白领，常备一件外衣是必须的。因为每个人对于温度的适应能力不一样，有些人觉得这个温度刚好，但有些人觉得温度过低。所以，在感觉到冷的时候，可以多穿一件衣服，做好保暖工作。2.按按脖子空调房里待久了，不少人会出现流鼻涕、鼻塞，疲劳感加强等类似感冒的症状。此时不妨试试按揉后脖颈的风池穴（颈部后头骨下，两条大筋外缘，与耳垂平行的陷窝处）。。这种方法对于缓解鼻塞流涕、头痛眩晕、颈项疼痛等病症能够起到很大的帮助。3.踮踮脚尖空调房里面的空气是非常不好的，常常使人感到疲倦，我们累的话可以站起来练习踮脚尖，这种方法不但能使我们的心率保持在150次/分钟左右，让血液可以供给心肌足够的氧气，非常有益于我们的心血管健康，还有锻炼小腿肌肉和脚踝的作用，能够很好地防止静脉曲张，最重要的一点就是能缓解疲乏的症状。4.房间要开窗换气开启空调的时间不宜过长，而且要经常开窗换气，以确保室内外空气交换，使室外新鲜气体进入，保持室内空气的清洁。此外，应避免在室内吸烟。5.预防伤风感冒经常处在空调环境中，由于室内室外温差太大，很容易外感风寒，出现感冒的症状例如流鼻涕、咳嗽、发热、怕冷等等。|光明网版权所有|||||||光明网版权所有", "title": "5招谨防空调病_河北_新闻中心_光明网"}
{"url": "http://news.gmw.cn/newspaper/2016-06/30/content_113712283.htm", "text": "扬子晚报讯（记者朱姝）“苏宁的空调也太便宜了吧，相当于白送。”市民张女士刚在苏宁买了个一级能效的空调，她给记者算了笔账：每天的电费比普通空调少一半，还有热干燥清洁功能、反转除尘功能、升级除湿模式等。“相当于省了一台除湿机和一台净化器的钱，真是太划算了。”张女士高兴地说。记者从苏宁易购了解到，现在买空调不仅价格力度空前，而且在货源和服务上都很有保障。既省电、还“送”除湿机和净化器，这空调等于“白送”张女士购买的是美的的一级能效的空调。据了解，能效比级别符合一级水平的空调成为一级能效空调。能效比级别定义：能效比=制冷功率/输入功率。同样的制冷量下分为5个级别，5级能效比最低，耗电最高，1级能效比最高，耗电最少。苏宁易购南京管理公司空调采购总监陈思忠告诉记者，苏宁在高能效空调上给予了更大力度的优惠，目的就是为了加大环保力度。以三级定速的美的空调做个对比，该款空调活动价为2399元，张女士购买的美的空调活动价为5299元。三级能效定速空调每小时耗电量约为1度，每天的电费是7元，美的一级能效变频空调一个晚上八个小时耗电量是1.8度，这样一天的电费就是1.8×0.35+1.8×0.53×2=2.538元。“此外，一级能效的空调还具有热干燥清洁功能、反转除尘功能、升级除湿模式等，相当于省了一台除湿机和一台净化器的钱。”陈思忠说。“空调其实并不是一个快速消耗的商品，总要用好几年。”张女士对记者说，买一级能效的空调，虽然从本身价格上看是比较贵的，但是非常省电，还兼备除湿机和净化器的功能。“这样算下来，空调就相当于白送一样。”想要买空调，现在就是性价比最高的时候记者在采访中了解到，随着酷暑的一步步到来，空调销售的旺季即将到来。“现在高温还没正式开始，所以从我们专业的角度来说，这个时候来苏宁买空调，性价比是最高的。”陈思忠介绍说。首先从价格上来说，优惠力度很大，最高直降1500元。在高能效产品上，苏宁与空调厂商，还会举行联合让利的活动。在资源投入上，所有的品牌都准备了夏季赠品，比如空调被、凉席、厨房用品等。“我们还准备了10万套特价机型。”陈思忠说，其中中低端机型有1.5万—2万台。据介绍，因为还没有到正式的旺季，所以从库存结构来看，各大品牌的主流型号都有货。“不光如此，我们现在的服务也是最全面的时候。”陈思忠说，目前空调的配送、安装还未到峰值。他也提醒广大消费者，现在是买空调性价比最高的时候，如果要买一定要趁早。|光明网版权所有|||||||光明网版权所有", "title": "疯了吧，买了台空调等于“白送”_江苏_新闻中心_光明网"}
{"url": "http://news.163.com/16/0630/06/BQPQ282O00014AED.html", "text": "用微信扫码二维码分享至好友和朋友圈（原标题：美的收购意企Clivet发力“中央空调”）6月24日，美的集团对外宣布，3天前，其与意大利著名中央空调企业Clivet签署协议，美的收购Clivet80%股份。这是今年以来，美的继收购东芝白电业务和德国库卡之后，发起的第三起国际收购。同时，也是美的在中央空调市场发力的一个重要表现。不过，记者发现，与收购库卡不同的是，美的在对Clive进行收购时，股票并未停盘，这也意味着，本次收购所涉及的金额可能并不大，不足以影响美的的股票走势。在美的向记者回应的材料中，也未提及交易金额。资料显示，2015年，Clivet的销售收入为1.2亿欧元。据了解，Clivet约占意大利水机市场份额的5%、欧洲大型水机市场份额的3%、全球水机市场份额的1.4%。目前，全球水利市场，主要还是以美国品牌为主，美的在全球的市场份额也仅占2%左右。家电行业分析师刘步尘在接受南方日报记者采访时表示，收购Clivet恐怕不会大幅度提高美的在水机市场的全球份额。刘步尘认为，如果说收购库卡属于战略布局，那么本次收购Clivet则属于战术上的调整，对于美的来说，此次收购最主要的意义，在于进军欧洲市场。去年3、4月份，美的曾与美国空调巨头开利公司、德国博世公司和日本希克斯公司展开合作，在空调领域最大的三个市场美洲、欧洲和亚洲市场发力。据刘步尘介绍，一直以来，在对技术要求更加严格的中央空调市场上，国产品牌的技术一直很难获得国际市场的认同。即便是家用空调领域，在向国际市场进军时，也多以“贴牌销售”为主。本次收购Clivet，对于美的来说，意味着获得了一张进军欧洲市场的资格证。最近几年，随着家用空调市场的饱和，国产空调厂商纷纷向注意力转向了中央空调。近日，一位知名国产空调厂商老总在接受南方日报记者采访时就表示，未来中央空调的市场潜力将会被激发。广东省制冷学会秘书长、华南理工大学教授刘金平也向记者表示，随着人们对生活质量和工作环境的要求提高，未来中央空调将会成为一个新的缺口。就比如，在未来，一栋100多平米的房子，很有可能用一台家用中央空调去取代分散在不同房间的小空调。根据家电制冷行业信息服务提供商“产业在线”的数据报告，2015年，在中国中央空调市场额上，排名前二的美的和格力的市场份额，均在17%左右，这与家用空调市场格力一骑绝尘的格局相比，中央空调市场可以说是“乱战”阶段。无论是美的还是格力，都希望能够抢占更多的市场份额。此次收购Clivet无疑也会增加美的在中央空调市场上的话语权。南方日报记者王伟凯实习生余亚西用微信扫码二维码分享至好友和朋友圈", "title": "美的收购意企Clivet发力“中央空调”_网易新闻"}
{"url": "http://sh.qq.com/a/20160630/009135.htm", "text": "您好，[]“冰箱病”指的就是人吃了存放在冰箱中的食物，引起腹泻或是肠胃疾病的不良反应。比如说冰箱病引发的头疼症状。进入夏季，很多食物需要用冰箱储存的更多了，但是要注意，冰箱中的食物储存要有技巧，谨防冰箱病。“冰箱病”指的就是人吃了存放在冰箱中的食物，引起腹泻或是肠胃疾病的不良反应。比如说冰箱病引发的头疼症状：夏天刚从冰箱冷冻室取出的食品温度一般在-6℃以下，而口腔温度在37℃左右，两者温差悬殊。若快速进食，可刺激口腔黏膜，反射性地引起头部血管痉挛，产生头晕、头痛、恶心等的一系列症状。有时严重者可引发冰箱肠炎和胃炎等。1、存放时间有限制肉类生品冷藏时间一般为1～2天，瓜果、蔬菜为3～5天。鸡蛋在冰箱里最多冷藏15天，蛋壳脏要先擦拭，但不要用水洗。绿叶蔬菜冷藏5天后，即使没变色，最好也不要吃。冷冻柜内，鱼肉存放的时间最好不要超过两个月。如果肉冻得发黄，说明脂肪已经被氧化，最好丢弃。2、食物摆放有讲究食物不能摆放过多，与冰箱壁之间要留有空隙，便于空气流通；吃剩的饭菜生熟分开，避免交叉污染，一般熟食品在上，生食品在下。冷藏室的温度上低下高，因此鱼、肉等动物性食品宜放在上面，而水果、蔬菜等放在下面。冷冻柜内，冷饮等直接入口的食品放在上层，冻鱼冻肉则放在下层。3、定期消毒有必要夏季最好每周对冰箱清洗一次，除菌、消毒。除常规部位外，更需注重用冰箱专用消毒剂对冰箱内部的滴水槽、隔板槽等死角喷洒消毒。冰箱内壁、死角喷雾完成后，应将冰箱门关闭5～10分钟，让消毒剂充分杀菌，最后用抹布擦干净。4、蔬果放冰箱前不要洗一般蔬果表面都有一层蜡质，具有保护其不受微生物侵害的作用。蔬果在清洗后，尤其是用洗涤剂清洗干净后，其表面的蜡质层会遭到破坏，细菌很容易进入蔬果内部，导致蔬果变质腐烂。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈上海市人民政府办公厅\"上海发布\"官方微信上海市浦东新区教育局官方微信上海市静安区市场监督管理局官方微信自强不息的女人，长得美还会穿的女人，才是真正的豪门！这些车每款都动力充沛，满足你对于驾控乐趣的追求。各种文艺活动即将袭来！看展就看这一条！辣条，请你靠边站……", "title": "夏季储存食物有技巧 4招谨防“冰箱病”_大申网_腾讯网"}
{"url": "http://auto.163.com/16/0630/10/BQQ4VCTJ00084K7M.html", "text": "用微信扫码二维码分享至好友和朋友圈不少车主会遇到空调方面的问题，不过根据实际检修后，多数都不是严重故障。随着气温的升高，一些车主发现汽车空调制冷效果不佳。针对此种情况，车主可学会简单的自检知识，以免车辆被“小病大治”。随着汽车使用时间的增加，空调制冷能力逐渐减弱，但对其原因不太清楚，维修方给出的解释大都是制冷剂泄漏等，有的提出更换管路、空调压缩机等。汽车空调制冷效果不佳的原因，常见的也就三四种，车主可学会简单的自检知识，对故障进行初步判断，尽量做到心中有数，以免车辆被“小病大治”。首先打开风速调节开关，随着调节挡位的增大，测试出风口风速的变化情况，如果出风量较小且变化不明显，应考虑空调滤芯是否太脏以致影响出风量，更换空调滤芯便可解决。从实际检修情况来看，这几类问题以及冷凝器表面粘有异物，是空调制冷效果不佳的重要原因，处理起来都不麻烦。对于多数家用汽车来说，当“A/C\"开关被按下，空调系统启动后，人们会听到引擎舱传来轻微的一声“哒”，这是电磁离合器吸合的声音，表明空调压缩机开始工作。车主可通过这一细节判断上述环节是否正常。如果制冷剂严重不足，相关传感器识别后，压缩机可能不会运转，需要将车辆送到专业维修店检测具体原因。密封圈老化、管路有破损，这些都会导致制冷剂泄漏，让专业的人员和设备查出泄漏位置并进行维修，这是关键，而不是简单地加注制冷剂，否则“病根”没有被除掉。目前，规模较小的维修店通常使用简易的制冷剂加注设备，这些设备对空调系统的压力变化监测能力有限，车主应当选择拥有专业检修设备的维修方，有助于在加注制冷剂的同时，监测空调系统是否存在泄漏点。另外，无论空调系统在哪个环节出了故障，维修完成后，车主都不要忘记让维修方检测蒸发器出风管温度，从而确保良好的制冷效果。用微信扫码二维码分享至好友和朋友圈", "title": "如何自行检查汽车空调?当心\"小病大治\"_网易汽车"}
{"url": "http://gps.zol.com.cn/590/5909722.html", "text": "   ALPICAIR艾凯压塑机采用全新技术，可360度环绕制冷，温度更均匀。ALPICAIR艾凯压塑机车载冰箱是这此系列的第三代车载冰箱，采用大品牌机，外观更为优雅，设计寿命达10年。 可360度环绕制冷，温度更均匀。净重14kg，官方能耗为0.2kw.h/24h。目前京东在售，售价为1299元。    ALPICAIR艾凯压塑机车载冰箱采用全新技术，净重14kg，官方能耗为0.2kw.h/24h。ALPICAIR艾凯车载冰箱容量为25L，采用更为节能环保的压缩机，低功耗噪音低。ALPICAIR艾凯车载冰箱低功耗、低噪音，节能环保，是一款车家两用冰箱。[参考价格] 1299元[经销商]扫一扫成为中关村在线微信好友", "title": "环绕制冷 ALPICAIR艾凯车载冰箱现货_艾凯车载冰箱_GPS行情-中关村在线"}
{"url": "http://hunan.ifeng.com/a/20160630/4705880_0.shtml", "text": "用微信扫描二维码分享至好友和朋友圈6月28日16时许，九华某小区内，一名空调安装员从一栋小洋房的五楼窗户外摔下当场死亡。湘潭在线6月30日讯（湘潭晚报文/图记者吴珊）6月28日16时许，九华某小区内，一名安装员从一栋小洋房的五楼窗摔下当场死亡。29日，我们从死者家属处了解到，事故主要原因是安装员未按要求系安全绳。28日19时许，记者从九华某楼盘业主群内看到一条消息：“今天我们小区有人在安装空调的时候从楼上摔下死了！”随后群组成员纷纷发言说确有此事。我们到达现场时，距离事发已经过去将近3小时，但现场依旧聚集了很多业主，而死者仍躺在出事小洋房的草坪上。此时公安机关以及殡仪馆的工作人员已经赶到现场，死者家属在遗体旁焚烧纸钱。据了解，死者姓石，他的姐姐悲痛地告诉我们，他们家中姐弟三人，弟弟排行老三，今年才28岁还没有结婚。父亲60多岁了，还盼着他成家立室，没想到发生了这样的事情。“围观的人告诉我，弟弟刚掉下来时还有点呼吸，但救护车赶来时已经没救了。”小区物管公司的副主任彭女士是赶到事发现场的第一人，当时她赶到现场时，死者已经仰面躺在草坪上，空调外挂机还悬在半空中。为防止再次发生事故，她马上叫来两名保安，先行将空调外挂机固定住，自己赶快拨打了110以及120。“我接到业主的电话是4点多，赶到现场时，业主已经吓得说不出话来了。”保安队队长陈先生补充道，当天小区内有两户业主安装空调，石某和同事先去17栋20楼的业主家安装了空调，完工之后再来这栋小洋房的5楼业主家安装。“我们赶到时他还有微弱的呼吸，口里全是血，内脏肯定严重受伤，救护车赶到后，医护人员说已经不行了。”采访过程中，有几位业主说，当时他们看到石某在20楼安装空调时系了安全绳，但在这栋小洋房的5楼施工时就没有系，“可能是看到楼层不高就忽略了，而且这栋小洋房的窗户不大，他可能专心施工时一脚踏空，就造成了悲剧。”事故发生后，5楼安装空调的业主和随行的施工人员，已前往九华公安分局协助调查。6月29日，我们再次联系上了石某的姐夫袁先生。袁先生说，目前家人已在操办石某的后事，经过协商，与安装公司已初步达成赔偿协议。“我想问一下，出了这么大的意外，业主是否需要承担责任？”不过袁先生也表示，安装空调时，业主也曾提醒石某要注意安全。对此，湖南湘剑律师事务所的张念律师表示，业主在购买空调时，表面上看只付了空调的费用，事实上电器城除提供空调之外，还负责运输和安装，这已经构成了一个承揽合同。承揽人应该按照业主家的要求，以技术、设备、劳力来履行合同。作为空调安装公司的员工，石某在空调安装过程中不幸摔伤致死，虽然他本身存在过失，但空调安装公司仍负很大的责任，肯定要作出赔偿。至于安装空调的业主，在这起事故中原则上不负责任，如果主家在空调安装时有不当指示或有明显过错，则负有侵权责任，需要作出一定的赔偿。[责任编辑：袁方略]标签：网罗天下男子公交上不断偷摸女生臀部一旁女子气愤抡袋就打完整版来了大叔是因为这个被悍妻锤头澳女子不满华裔男邻坐持凿子威胁骂其是狗辽宁农民意外拾140斤重罕见太岁成就经典不容易六小龄童：尽力最重要24岁女子怀孕后被未婚夫退婚吃老鼠药身亡在贝加尔湖拥抱西伯利亚的蓝眼睛点击数：1925280穿越时空中寓意天地间罗蒙环球乐园点击数：1925280姑苏一等风流地万千风情锁深巷点击数：2919029盘点全球醉美城堡酒店点击数：2332717", "title": "安装空调没系安全绳 湘潭28岁男子从5楼坠亡_凤凰湖南"}
{"url": "http://article.pchome.net/content-1939811.html", "text": "他是第七届中国高端家电红顶奖产品研发者，也是让国家部委发出“全球首创、国际领先”鉴定结果的技术首创者。他叫李文伟，是一个在高端品牌卡萨帝从事滚筒洗衣机研发19年的资深工程师，他理解的工匠精神就是：别人做不到的事，我可以做到；别人觉得做的很好的事，我要做的更好。19年来，李文伟只做了一件事——为了用户最好的洗衣机体验而研发滚筒洗衣机。仅一款全球首创的双滚筒分区洗全自动洗衣机，他就潜心钻研了6年之久。  “很多用户都抱怨，家里买的高档面料衣服，无论是送出去洗还是在家洗，都容易出现变形和破损等问题。其实造成这一问题的主要原因就是大多传统洗衣机只有一种或者少数几种洗涤模式。”李文伟说，为了将不同面料、不同颜色衣物分类洗涤，大多用户都习惯分多次洗衣，甚至用手洗，在一次对2000名消费者展开的一对一调研中，发现87.6%的用户有分类洗涤习惯，有孩子的家庭还会将大人、孩子衣物分开洗，所以每到周末，一般家庭都会多次使用洗衣机，费时费力，而买两台洗衣机又太占空间，费水费电还麻烦。“设计一台可以同时分类洗的洗衣机，行业中应该早就有这样的创意。但双滚筒品类之所以迟迟没有出现，就是因为它的技术瓶颈一直无法解决。”李文伟介绍，当双滚筒同时运行，产生的震动和噪音必然非常强烈，这就是困扰洗衣机行业数十年的平衡问题。然而李文伟没有退缩。他带领团队先后尝试过多种双滚筒的组合方式，推翻过多套方案。他们发现，如果双筒摞在一起，相互独立运行，机身难以平衡，振动大，极易位移，甚至可能翻倒。 面对行业公认的技术瓶颈，李文伟开始从每一个细节入手，思考他遇到的难题：洗衣机为什么会产生震动？因为衣物不会绝对均匀地分布在筒内，总是会产生偏心。于是，李文伟开始模拟用户洗衣服的场景，先在筒内放入100克偏心衣物，启动洗衣机，分别测试洗涤、甩干时机身及筒产生的偏心和震动幅度。然后逐步增加偏心衣物重量，再次测试，直至增大到最大衣物偏心量。“针对不同材质的衣物，滚筒转速是不同的。需要测试不同转速、不同位置、不同偏心状态下的机身震幅大小。”根据李文伟的简单估算，完成这样一次完整的、24小时不间断的测试，总共需要35天。而实际测试过程中，总是不断地发现问题，哪怕一个弹簧的弹性变化都会大大影响最终测试结果。条件优化和调整后，所有的测试工作都需要从头再来一遍，也就是说，每增加一项测试内容，所需时间将会成指数型增长。经过大量测试，李文伟终于找到了令双滚筒互相牵制、达到极致平衡的设计方案，这种平衡效果可以用一段家喻户晓的实验演示来说明——将13层香槟塔置于洗衣机顶盖之上，在双滚筒极速运转产生的300公斤离心力下，香槟塔可以始终纹丝不动。李文伟的方案，首次解决了洗衣机几十年来的平衡难题：双筒互相连接，运转时，上下筒互为配重，相伴相生：1个筒的偏心通过另外1个筒去调整将噪音降到了行业最低的45db。全球首款拥有同步柔性科技的双滚筒洗衣机——卡萨帝双子云裳洗衣机由此诞生，技术高度填补行业空白。双子云裳“一机双筒”的独创性设计，充分满足了用户衣物分类洗、专属护的新需求。生活在上海的意大利籍Adam曾是顶级家电品牌M的忠实用户，但女儿出生后，为了满足宝宝的专属洗护需求，Adam转而选择了卡萨帝双子云裳洗衣机，对他而言，宝宝的健康高于一切。数据显示，双子云裳洗衣机上市后，拉动万元以上市场份额占比67%以上，并先后获得“IF”国际设计大奖、红顶奖等国际大奖。2016年3月21日，中国轻工业联合会组织召开了关于卡萨帝双子云裳“分区洗双”项目技术鉴定会，经鉴定委员会专家审查并现场检测，一致同意通过鉴定，鉴定结论为“全球首创、国际领先”。成就的背后，是李文伟夜以继日的努力和对精益求精的不懈追求。在同事眼里，李文伟是典型的完美主义者，眼里揉不得沙子，工作起来严谨认真，有始有终。而在李文伟看来，19年来矢志不移做滚筒研发，交互用户需求，开放整合资源去，将用户价值迭代转化，挑战自我，勇于突破，不断攻克行业难题，努力把品质从99%提高到99.99%，正是一个滚筒“工匠”最大的价值所在。他经常说，把别人都认为已经做好的事，做的更好；把别人都认为做不到的事情，想办法做到。李文伟的这份执着，恰恰就是今年政府工作报告中“工匠精神”的真实体现。从普通滚筒到顶开式滚筒、美式滚筒，再到满足用户取放方便的复式高滚筒、双滚筒，卡萨帝洗衣机的每一次迭代升级都足以引领行业，也都凝聚着李文伟的专注与执着。他的每一次努力，都是“工匠精神”的现代化演绎。在经济新常态下，中国要从制造大国迈向制造强国，破局高端制造困局，更须弘扬工匠精神，而这需要更多李文伟式的精工匠人在制造一线潜心深耕。“工匠精神”并非守旧，它诠释的是持守传统而又有超前理念的制造文明，不仅要继承，更要创新，正如李文伟19年来对产品品质的执着、对原创科技的坚守。“在滚筒研发的大学里，4年是毕不了业的，需要用一辈子去钻研。”李文伟如是说。", "title": "李文伟设计出了独一无二的滚筒洗衣机_新闻_电脑之家PChome.net"}
