{"url": "http://news.sina.com.cn/o/2016-06-29/doc-ifxtrwtu9410781.shtml", "text": "　　原标题：智享健康洗护生活创维洗衣机高端新品问世　　中新网6月29日电6月28日，创维在北京举办“智享洗悦”创维i-DD变频洗衣机新品品鉴会，重磅发布i-DD变频滚筒与i-DD变频波轮两大系列共六款新品，中国家用电器协会理事长姜风、中国家用电器研究院副总工程师鲁建国、奥维云网副总裁吴屹等嘉宾，与创维集团总裁杨东文、创维电器总经理吴启楠、创维电器洗衣机产品线总经理周国贤等创维高管一道，共同见证了新品的发布。　　　　我国洗衣机市场正逐步告别高增速时代，进入中低速增长的新常态。在这种情况下，产品结构升级成为洗衣机行业发展的主线，同时也是拉动市场增长的主要动力，而高端化、大容量、变频、智能是洗衣机产品升级的方向。奥维云网数据显示，2016年1—5月份，8公斤以上大容量滚筒洗衣机的零售额占比达到26.9%，8公斤以上大容量波轮洗衣机的零售额占比则达到10.1%，变频洗衣机零售额渗透率达到68%，智能洗衣机渗透率达到15.6%。　　姜风指出，当前中国家电行业的市场环境发生了深刻的变化，家电消费结构持续升级，进入多元化、个性化的消费时代，这对于每一个置身于其中的家电企业来说，都蕴藏着巨大的机遇和挑战。面对平淡的国内外市场，家电企业应该坚持技术创新、产业升级，树立质量为先、信誉至上的经营理念，通过创新驱动、品质革命，发掘新的市场机遇。　　自2010年跨界进入白电领域以来，创维凭借其数十年来在彩电行业积累的品牌、渠道、资金和产业链资源，快速崛起成为白电市场的新锐力量。为了推动其白电业务实现跨越式发展，创维电器早在2014年就提出了对产品、品质、制造、市场、品牌同步提升的“五大升级”战略。　　在洗衣机业务上，创维从2014年开始便基于其自主研发的i-health健康智能科技平台进行产品开发，与此同时，创维还与国际一线品牌在DD电机和变频控制技术上开展深度战略合作，并延揽韩国领先的工业设计团队，推动其洗衣机产品全面向高端化、智能化升级。　　吴启楠表示，本次推出的i-DD变频洗衣机是创维电器耗资数千万，集中公司尖端研发力量耗时两年精心打造的明星产品，充分展示了创维电器自主研发的DD变频核心技术，同时也全面运用了行业领先的健康洗涤新技术。创维i-DD变频洗衣机的推出，将是创维洗衣机技术发展的里程碑之作。　　　　作为一个“凝聚健康科技”的白电品牌，创维推出的i-DD变频波轮洗衣机新品，把洗衣机行业的健康洗涤技术推向一个新的高峰。　　据周国贤介绍，新品采用了行业领先的全不锈钢自清洁系统，配备行业顶级的全不锈钢内桶，彻底消除桶底、波轮的卫生死角。创维波轮洗衣机新品搭载的360°双喷瀑技术，可以形成桶内和桶外的双路喷瀑水流，对内桶外壁进行充分冲刷，实现侧壁的自动清洗。洗衣机配备的银离子发生器能够释放银离子，不但可以破坏细菌细胞酶的活性、持久有效杀灭衣服上的细菌以及更加顽固的真菌，也可起到对内外桶、波轮杀菌消毒的作用，防止产品长期使用的霉菌滋生。　　中国家用电器研究院的检测结果显示，创维i-DD变频波轮洗衣机新品的大肠埃希氏菌除菌率达到99.99%、金黄色葡萄球菌除菌率达到99.97%，室温下静置24小时，总挥发性有机物浓度为0.098mg/m3，三项指标均处于行业领先水平。　　另外，创维的新品波轮洗衣机能够根据衣量及洗涤程序，智能匹配洗涤剂和柔顺剂的最佳投放量，并通过行业领先的高精度计量泵，实现1ml精准智能投放。洗衣机所拥有的多种洗涤程序，能够与多种水流强度自由组合，从而实现衣物洗涤的私人定制。　　在工业设计上，创维波轮洗衣机采用一键开盖和全景天窗设计，将时尚感与设计感完美融合，隐藏显示+智能触控的面板设计，则让洗衣机成为一件极具科技感的工艺品。　　　　本次创维发布的2016年i-DD变频滚筒洗衣机新品，搭载DD直流变频电机和i-health系统，采用1Hz变频矢量控制技术，结合直流变频技术，大幅度提升电能向动能的转化率，更节能省电，DD变频电机与内筒同轴设计，让洗衣机运行更加平稳，静音效果更好，从而全面解决滚筒洗衣机的使用痛点，提升用户体验。　　中国家用电器研究院对创维i-DD变频滚筒洗衣机新品的检测结果表明，其噪声、震动、用电量的实测值均满足且优于国家标准。　　创维的滚筒新品也集成了其在健康科技上的最新成果，如采用行业领先的96℃高温消毒洗技术和自动消泡等功能，则可避免桶内污垢和洗涤剂残留对衣物的二次污染，为用户健康增添一层保障。　　另外，创维的滚筒洗衣机新品还增加了人性化功能，允许用户中途添衣，当有衣物漏洗，只需轻按暂停，等待5秒，即可将漏洗衣物轻松放入，继续开启洗涤程序。　　在工业设计上，创维滚筒新品采用黑曜太空舱黑门大视窗、LCD触控大屏和隐藏式按键设计，既彰显出产品的时尚设计和奢华工艺，同时也让产品富有科技感。　　据周国贤介绍，作为创维电器与国际一线洗衣机品牌以及韩国一流设计团队合力推出的年度力作，本次发布的洗衣机新品均整合了大量的专利技术，其中i-DD变频滚筒洗衣机新品共采用了9项专利，i-DD变频波轮洗衣机新品则应用了11项专利，创维已经成为国内少数几家掌握DD变频技术的洗衣机生产企业之一。　　在品鉴会现场，创维还展示了一台多功能一体式茶几，这款产品最大化利用茶几的现有空间，植入双抽屉冷藏室，让茶几可以集健康冷藏、蓝牙音箱、USB充电接口等多种功能于一身。　　　　创维集团在其港股上市公司创维数码的2015财年业绩报告中披露，2015财年创维白电产品在内销市场的营业额录得21.6亿港元，较上一财年增长13.8%。其中，创维洗衣机全财年销量为68万台，较上一财年大幅增长78%。　　在我国家电市场整体增速放缓、部分大家电品类陷入负增长的情况下，创维洗衣机能够取得令行业侧目的成绩，很大程度上源于创维持续推动销售结构升级。　　吴启楠表示，创维电器秉承创维集团“多元化、国际化、智能化”的发展战略，顺应产业升级趋势，制定了“高端化、智能化、专业化”的发展策略。在过去的一年里，创维电器i-DD变频滚筒洗衣机和i-DD变频波轮洗衣机相继上市，使得创维洗衣机的产品结构更加多元化。　　与此同时，创维白电不断完善渠道布局，实现大连锁家电卖场、电商和传统县乡市场的全渠道覆盖，令白电产品实现淡季旺销，尤其是洗衣机销量同比大幅增长，带动营业额同比上升。　　杨东文表示，2016年创维将继续坚定走多元化、国际化、智能化产业发展路径，大力推进白电产业发展，加快产品高端化、智能化布局，实现产品升级，同时，创维还将加大白电品牌建设力度，进一步整合集团的渠道和推广资源优势，为白电产业打通“国际化”、“智能化”的大产业通道。　　近年来，创维加快国际化扩张步伐，先后收购了南非著名家电品牌Sinotec、德国高端家电品牌Metz以及印尼东芝TJP工厂，这不但为其彩电业务找到了新的市场，同时也为创维白电产品迅速占领国际市场打下了良好的渠道和品牌基础。　　据吴启楠透露，创维洗衣机2016财年的销售目标是100万台，到2020财年要达到200万台。他表示，创维电器将从i-DD变频洗衣机入手，迅速在高端洗衣机上完成布局，并通过高端产品带动洗衣机产品全线升级。未来，创维电器将继续高举产品主义大旗，进一步深耕健康科技，在节能、静音、智能化、免清洗、自清洁等技术方面持续发力，坚持做高品质产品回馈用户，实现用产品说话，用产品代言。登山虽然有危险，关键看你喜欢不喜欢，只要你喜欢，其他都是次要的。必须用改革开放的思路和办法，为“新东北问题”破局，方能应对中国产业转型发展的挑战，闯出一条地区振兴的道路。在吴大使去世后，我已经看到网上有一些这种攻击他的网络言论，现在“汉奸”已经成为一种国骂，根本不值一顾。一到六月，鲜艳的彩虹旗就会在世界的不同角落飘扬，同志们昂首挺胸地宣示着自己的性取向，快乐而自由地“骄傲大游行”。然而，这一庆典般的活动却起源于47年前一个漆黑的凌晨，在一家名叫“石墙”的同志酒吧中发生的令人胆寒的流血暴动。一场暴力冲突是如何演变成同志运动中值得纪...Copyright1996-2016SINACorporation,AllRightsReserved新浪公司", "title": "智享健康洗护生活 创维洗衣机高端新品问世|创维|洗衣机|新品_新浪新闻"}
{"url": "http://cd.qq.com/go/p/102182.htm", "text": "这款LG滚筒洗衣机的洗涤容量有7KG，它采用DD变频直驱电机，最高脱水转数达1200转/min。目前京东特价至2199元包邮，近期好价，有需要的家庭可以考虑。不锈钢珍珠型按摩内筒，具有仿效人类洗衣的敲、搓、挤、揉、摇、触6种智能手洗功能，95度加热洗涤，在洁净、杀菌的同时呵护衣物。0个用户点过赞海量网友爆料+编辑精选的川内超值优质单品，每款推荐都精挑细选，总有一款适合你。", "title": "LG  WD-HH2431D 滚筒洗衣机  "}
{"url": "http://12365.ce.cn/zlpd/jsxx/201607/01/t20160701_3999928.shtml", "text": "　　2016年6月22日，德国最权威认证机构VDE（即德国电气工程师协会）将电气界两大至高的认证证书——“水魔方高效节能”技术认证和“BLDC电机20年使用寿命”品质认证颁发给了小天鹅。　　被誉为全球电气界“诺贝尔”的VDE技术认证和品质认证双双花落小天鹅，证明了小天鹅洗衣机的技术与品质已引领欧洲标准，小天鹅洗衣机产品已拥有了让世界用户信赖的国际高品质。作为迄今为止国内洗衣机行业首个一举荣获这两大殊荣的企业，小天鹅洗衣机不仅领先国内同行，同时，此次加冕VDE认证，还标志着小天鹅洗衣机技术和品质的竞争力、领导力向着国际化跨越迈进了坚实的步伐。　　VDE的全称是VerbandDeutscherElektrotechnikere，意即德国电气工程师协会，成立于1920年。VDE直接参与德国国家标准制定，是欧洲最有经验的电子电器及其零部件安全测试和出证机构之一，在世界上也享有很高声誉。　　众所周知，在国际市场上，德国制造和德国标准通常代表着高品质，深受消费者信赖。可以说，VDE认证是德国品质的保障，是德国国家产品的标志，因而被称为电气界的“诺贝尔”，是世界级的认证机构。而一个产品要获得VDE认证，必须提交申请，VDE实验室依据申请，按照德国VDE国家标准、欧洲EN标准或IEC国际电工委员会标准对电工产品进行检验和认证。经过VDE严苛的检验测试，小天鹅独创的“水魔方高效节能”技术获得了领域内全球第一张节能技术VDE认证证书，而小天鹅“BLDC电机20年使用寿命”则成为了国内洗衣机行业首个VDE品质认证证书，可以说是双双开创先河。　　小天鹅“水魔方高效节能”技术是一次史无前例的技术突破，解决了滚筒洗衣机加热时间长、耗能大的世界性技术难题。在冷水洗涤的情况下，实现加热洗涤的洁净率，同时实现了与波轮洗衣机同能耗的节能高效。可以说，这是洗衣机冷水洗涤技术的一次革命性创新，创造性地走在欧美世界的技术前面，引领了欧洲乃至世界的冷水洗涤趋势。而小天鹅水魔方技术独创的“超级水流”系统，创新揉搓水流、穿透水流、澎湃水流等三大超级水流在洗涤过程中交叉、融合、变化，形成36种水流变化，集揉搓、挤压、漂摆于一体的混合洗涤，颠覆传统滚筒洗衣机单一的摔打洗涤方式，完美解决洗不干净、洗太慢、不彻底、效率低等难题。　　作为洗衣机的“心脏”，电机是洗衣机最为核心的部件。正如汽车的发动机一样，洗衣机电机的性能高低，直接决定了洗衣机的性能、耐用度以及品质。小天鹅坚如磐石的品质，从“芯”出发，采用好用、实用、寿命更长久的BLDC电机。BLDC电机首先带来了转速高达1600转的强劲动力。其次使用皮带传动，转动时产生缓冲力，平稳低噪，洗涤过程稳定如初。再一个，整机高效：BLDC电机效率高达80%，比DD电机高效一倍以上。最后，现在BLDC电机通过了VDE的20年寿命测试，而小天鹅更承诺10年包修，让用户更加放心使用。　　小天鹅研发中心主任徐彭城表示，小天鹅自创立以来始终坚持技术创新和国际高品质的发展道路，专注深耕洗衣机领域。如今获得VDE权威认证，这无疑是对小天鹅在技术和品质方面的努力和取得成就的肯定，也表明小天鹅向国际品牌的目标迈出了坚实的一步。　　徐彭城主任还表示，以往VDE认证主要集中在安全方面，而此次小天鹅滚筒水魔方的认证，是全球首张对技术及节能认证的证书，具有领创性意义。而有了VDE的认证，小天鹅的产品品质就打上了国际品质的标签，意味着已经获得了世界各国的认可与推崇。　　小天鹅在电气界获得至高荣誉VDE认证，宣告小天鹅在技术和品质上的里程碑胜利，更是小天鹅匠心执着的胜利，灌注了小天鹅38年来全心全意对技术创新和品质追求一以贯之的坚持。　　就拿此次问鼎VDE证书的“水魔方高效节能”技术来说，却是小天鹅坚持了十多年的孤心苦诣和深厚积累。小天鹅“水魔方”洗衣机于2004年上市，当时就以技术创新的姿态打破了行业技术瓶颈，在高效洗涤、免缠绕洗衣护衣、节约用水等方面引领洗衣机技术升级的新浪潮。小天鹅“水魔方”洗衣机也一举荣获“2004年度影响中国家电未来发展趋势的十大创新产品”。自此，小天鹅“水魔方”系列洗衣机不断推陈出新，先后诞生“液晶雾态洗水魔方”、“变频雾态洗水魔方”、“衣炫水魔方”、“i智能滚筒水魔方”等众多科技时尚产品，不仅成为洗衣机市场最为畅销的明星产品，而且也获得众多嘉奖，如中国国际家电展最佳节能奖（洗衣机），家用电器“技术创新奖”、“产品创新奖”，中国家电“艾普兰”创新奖、产品奖，中国家用电器研究院好产品奖等。徐彭城主任表示，罗马不是一日建成的，技术创新更不可能一蹴而就，多年的厚积与蓄势，让小天鹅“水魔方高效节能”技术登顶世界技术巅峰实至名归。　　从1978年中国第一台全自动洗衣机的诞生，到2010年推出全球首台物联网洗衣机，再到2012年推出国内首创、达国际先进水平的热泵干衣机、首台iAdd自动投放洗衣机、全球首台物联网自动投放洗衣机……傲视同侪的技术、高品质的创新产品得益于小天鹅强大的科研力量。小天鹅拥有国家级企业技术中心和国家认定实验室，有着500多位工程技术人员，负责核心技术研究和整机设计、测试。依靠国际化的技术战略联盟，如牵手德国工艺研究所等国际一流实力派机构，小天鹅坚持自主创新，拥有国际领先的变频技术，智能驱动控制，结构设计及工业设计等洗涤核心技术。如今，中国质量检验协会团体会员单位已成为世界上极少数能同时制造全自动波轮、滚筒、搅拌式全种类洗衣机的全球第三大洗衣机制造商。　　38年工匠精神痴迷钻研，终得开花结果。两项电气界“诺贝尔”VDE认证将是小天鹅向国际品牌翻篇的新起点。凭借强大的技术支撑以及坚持创新的前瞻思维，小天鹅以领先技术和品质做行业标杆，不断加快推动洗衣机行业的发展。在未来，小天鹅将继续“质”造更加卓越的产品，提供更加优质的服务，做全球洗衣机行业的领跑者。（责任编辑：李征）", "title": "小天鹅洗衣机荣获电气界的“诺贝尔”_中国经济网――国家经济门户"}
{"url": "http://news.gmw.cn/2016-06/30/content_20765496.htm", "text": "　　来源|公众号央视财经（cctvyscj）　　注意啦！　　你用洗衣机这么洗衣服　　不仅衣服白洗了　　身体也可能出问题！！！　　央视记者进行了一项实验，发现长期未清洗的洗衣机会产生霉菌，甚至会引发慢性荨麻疹。最脏的地方是在内桶跟外桶中间的夹层。　　洗衣机是清洁工具，平常大家都用它来清洗脏衣物，然而网上却有人说，这个清洗别人的工具，自己也得被清洗，一段时间不用，里面就特别脏，会滋生霉菌。是真的吗？　　记者来到拥有国家授予检测资质的第三方检测机构，在工作人员的帮助下，对一周未使用、两周未使用、两个月未使用的洗衣机进行入户采样。　　首先，工作人员对三个洗衣机的内桶壁进行采样。随后放水，模拟洗衣服的过程，并对洗衣水进行采样。随后对六个样品进行检测。洗衣机的桶壁上会检出霉菌吗？　　工程师告诉记者，桶壁上均没有发现霉菌。这个结果让记者意外，一周和两周未使用的洗衣机里没生长霉菌，两个月未使用的洗衣机竟然也没有霉菌。这是不是意味着这三个洗衣机都很干净呢？　　北京科卓检测技术有限公司工程师朱暹明说，桶壁可能比较干燥，霉菌的生长一般是在阴暗潮湿环境中。但是，这不能代表洗衣机里面的沟壑或者下水管路中就没有。　　这就是说，桶壁上没有霉菌还不能说明问题，由于洗衣机的构造比较复杂，机箱内有很多我们直接看不见的地方也可能滋生污垢。　　从洗衣水的检测结果来看，两个月未用、两周未用的洗衣机，果然都长出了不同程度的霉菌，连一周未用的洗衣机竟然也生出了霉菌。看来洗衣机确实是一个容易滋生霉菌的地方，那么这些霉菌会对人体造成什么样的影响呢？　　第二炮兵总医院皮肤科主任医师杨维玲说，它会对人体会造成危害，导致一些皮肤疾病。如果把内衣内裤都在洗衣机里洗，也不能排除通过洗衣服来传染上霉菌等疾病，还有一些皮肤过敏性疾病，如慢性荨麻疹等。　　专家还表示，霉菌对孩子的影响远高于成人。因为霉菌感染一般都跟免疫功能有关，有的人免疫功能强，可能被感染的机会就少。而孩子的免疫功能要比成人低得多。　　那么这些霉菌到底藏在哪里呢？　　家电管家清洗工程师管恩才说，洗衣机最脏的地方是在内桶跟外桶中间的夹层，平时用肉眼是看不到的，只有把上盖这个减震盒全部拆掉以后才能看到里面的脏东西。　　管恩才还告诉记者，洗衣机的下水回路也是一个容易滋藏污垢的地方。洗衣机应该定期进行深度清洗。除了专业清洗之外，在日常使用中有没有什么好方法可以保持洗衣机的清洁呢？　　洗衣机日常保养的方法有以下几点：　　1、每次洗完衣服后，大概过30分钟再把上盖关上，避免里面滋生细菌；　　2、每隔一周左右，把里面的过滤网跟过滤盒拿出来，清洗一下；　　3、定期用84消毒液在里面清洗过滤，也可以起到消毒杀菌的作用。　　来源:　　|光明网版权所有|||||||光明网版权所有", "title": "\r\n用完洗衣机少做了一个动作，衣服全都白洗了！还有可能会生病！\r\n_即时新闻\r\n_光明网"}
{"url": "http://finance.ce.cn/sub/ztzl/201607/01/t20160701_13345929.shtml", "text": "　　美国太空总署(NASA)及国家海洋和大气管理局(NOAA)发表报告称，全球平均气温连续13个月刷新纪录，属史上持续时间最长，NOAA预料今年将是有记录以来全球最热的一年。　　我国随着降雨停歇，江南、华南等地的暑气渐盛，炎热将进一步升级，南方地区将迎今年以来最大范围、同时也是持续时间最长的高温天气，部分地区高温天数可能达10天以上。上海、杭州、长沙、南昌、福州、广州等主要城市的最高气温都将达35℃-40℃，由于湿度较大，体感温度将直奔40℃以上，甚至超过45℃。因此，在这个史上最热夏季，选择一台舒适又节能的空调产品显得格外重要。　　　在高温来临之际，志高在苏宁、国美和五星等三大连锁卖场，在全国范围内相继推出自6月30-7月17日长达20天的“智服高温惠有凉策”志高一级能效冰爽献礼活动。　　凡活动期间参与预存即可享受抵扣优惠，挂机预存20元即可在活动当天抵扣购机款200-400元。柜机挂机预存40元即可在活动当天抵扣购机400-600元，分部可根据挂机柜机的价格设定抵扣金额。　　活动期间，志高一级能效变频云空调36机低至2999元、72柜机低至9999元。高端特惠机型还参与满1000元减100元加赠电饭煲，满2000元减200元、满3000元减300元加赠挂烫机，满4000元减400元加赠压力锅等直降优惠。　　值得一提的是，7月作为销售旺季，气温值最高，消费者购买空调后都希望能尽快使用解暑，因此能否及时送装成顾客一大痛点，志高针对消费者需求推出“狙击高温，即买即装”服务，感受志高带来的诚意。　　　　进入2016冷年，李兴浩带领志高营销铁军出山，以重返行业前三甲为目标，推出了持续性的营销营销布局和组合拳出击，从“大智慧”到“春擂攻势”、“双享炮”、“红四月”、“智惠红五月”、“618高风凉节”、“决战六月”，再到现在的“智服高温”，志高均围绕高端化、智能化两个关键词稳扎稳打，主推一级能效变频产品，调整产品结构，引领高端化节能产品普及，以大量终端促销活动推动志高的渠道布局和整体竞争力的提升，让消费者感受志高科技带来的全新享受。　　从推出全球首款智能云空调，到邀请成龙作为品牌代言人，再到发布智能王产品和行业首个智能云+生态系统，志高在高端化转型道路上提前布局，创下世界上最智能空调的世界纪录。随着以供给侧改革为指引的“中国制造”升级，志高针对“互联网+”探索经营模式、营销模式的一系列变革，直击用户痛点，以领先的大数据平台驱动空调产品步入智能时代，为空调行业在互联网时代的技术创新构建了从方向到路径、从硬件、软件到服务的一体化解决方案。（责任编辑：华青剑）", "title": "\n史上最热年来袭 志高空调全国联动惠有“凉策”\n_中国经济网——国家经济门户"}
{"url": "http://news.gmw.cn/newspaper/2016-07/01/content_113747936.htm", "text": "本报讯（记者李金友）在前四站活动顺利开展之后，东风雪铁龙“遇见我的预见——C6合伙人行动”第五站到达荆州，在法雷奥汽车空调湖北有限公司开启全新的品鉴之旅，感受东风雪铁龙全新高级轿车C6上的同级唯一四区独立自动空调系统。“遇见我的预见——C6合伙人行动”，是东风雪铁龙携手11家全球顶级汽车配件制造商共同参与的品鉴活动，解读全新高级轿车C6的科技亮点。C6作为东风雪铁龙全新高级轿车，法雷奥花费5年时间为C6打造同级唯一的四区独立自动空调系统。C6装备的四区独立自动空调系统，告别汽车空调单一温度控制的粗放模式，可以满足不同座位乘客的独特需求，单独控制吹风模式和温度，还可以根据车外阳光照射的强度来控制空调的温度和风量，大大提升了车内的舒适性。法雷奥为C6配备的空调系统配置有高效活性炭过滤器，可以吸收80%以上的粗尘和精细颗粒物，更好地保护驾驶者、乘客的呼吸健康。其空气质量传感器（AQS）时刻监测外界有害气体浓度，自动切换内外循环，隔绝车外恶劣的空气。|光明网版权所有|||||||光明网版权所有", "title": "体验C6同级唯一空调系统_湖北_新闻中心_光明网"}
{"url": "http://auto.huanqiu.com/maintenanceofvehicles/2016-07/9106578.html", "text": "　　车主伙伴，夏天都会谈论到的汽车空调问题。如果你以为汽车空调只是开关然后定期的清洗空气滤芯那就大错特错了。空调保养不仅有一些技巧性的东西能帮你省钱，还有一些能极大地影响到你的安全，甚至性命。在此小编为大家分享，汽车空调的保养的8大注意事项。　　　　夏天长时间开后后，困了，累了？你想就在车里美美地睡上一觉？千万不要！封闭的汽车空间里，汽车尾气排放的一氧化碳无法及时排掉，极易导致有毒气体渗入车内，造成车主中毒。　　　　也许你擦车勤、检修懒。春夏季节空气湿润也容易细菌滋生，霉味反出。这个时候你需要及时更换和清洗空气滤芯和空调滤芯，保证健康干净的车内空气。　　　　大家都知道物理规律冷空气下沉、热空气上升的原理。所以大家也应当记住，调节汽车空调出风口原则：开冷气时将出风口向上，开暖气时将出风口向下。　　　　长时间使用空调会使冷凝器压力过大，对制冷系统造成损伤。因此，尽量控制开空调的时间，这与你土不土豪没关系。　　　　空调不凉？很可能是因为没氟了。这个时候你应当到正规店去加氟。如果加得太多会导致空调管路里的氟超标，系统管路的压力相应升高，导致系统散热不良、空调不凉。　　　　空调使用时会吸进很多灰尘，偶尔开大风能将风道内表面的浮尘吹出来，这样更聪明。　　　　夏季暴晒后，车内温度高，你别着急进车开空调。先把车门打开，用外循环放放热气。温度下降后，内循环模式下制冷效果更好。但内循环时间长了会有车内空气污染，别忘了定期切换内外循环模式。　　　　冬天虽然天气冷，当你别忘开开冷气。每月将空调制冷系统启动2~3次，每次10分钟左右，这样能够避免蒸发器、压缩机的重大损失。", "title": "嫌空调不给力因为你不会用 出风口朝哪更凉_汽车_环球网"}
{"url": "http://news.gmw.cn/newspaper/2016-07/01/content_113746556.htm", "text": "本报讯（记者轩辕杨子）炎夏来临，省消协统计家用空调售后服务投诉增多集中。昨日，省消协发布消费警示，提醒消费者要注意空调维保收费价格，在通过网络或其他媒介搜寻维修电话时，要注意进行资格核实。近日，省消协接到消费者李女士的电话投诉，家中空调出现不制冷现象，通过网络搜索找到该品牌售后的400电话预约维修。维修人员上门检查后说两台挂机缺氟，但收费竟高达2160元。当李女士要求对方提供该品牌空调的统一售后服务票据时，被告知没有票据。后经过核实该维修服务电话并非正规售后服务电话。省消协提醒消费者，《家用电器国家三包规定》以及《实施三包的部分商品目录》规定，家用空调“三包”有效期为整机一年，主要部件三年；有效期过后，厂家或商家仍负有供应配件和维修之责任。如果所购空调已超出“三包”有效期，也应与原指定售后服务机构联系维修，依然享有厂家或商家“三包”保修责任优惠，维修和材料由消费者承担。如果是通过网络或其他媒介搜寻维修电话，要注意进行资格核实，尽量选择厂家授权正规售后服务，避免合法权益被侵害。|光明网版权所有|||||||光明网版权所有", "title": "维保空调用户要核实资格_陕西_新闻中心_光明网"}
{"url": "http://news.cheaa.com/2016/0701/482517.shtml", "text": "　　雨水天过后，高温便显现出来，成为高温的“杀手”。也成为目前制冷类产品最受宠的品类。记者从五星了解到，目前在门店里空调专区人流量是最多的。格力、海尔、美的、TCL等品牌的热门型号比较畅销，消费者选购的价格主要集中在3500左右。针对此市场需求，五星电器推出日活动，关注“五星电器star”，发送“品牌团”关键字，即可获得100元积分，该积分可用于参与团购100元空调专用红包活动。　　五星电器相关负责人表示，在酷暑当下的空调销售旺季，消费者选购空调更加注重品质，对于效能等综合性价比的机型更加青睐。而不同选购人群对于产品的偏爱性不同，比如说年轻的群体更加注重外观和智能，中年群体则更注重于风速和节能，老年群体对于噪音的要求比较高。　　集中对用户需求分析，以顾客要求为导向，五星电器定向采购了丰富的资源，以功能为坐标，将产品分类，消费者可以更便捷的选购满足自身的产品。　　每年的酷暑都是空调销售高峰期，今年的高温提前来临，想要在市场争夺战中立于不败之地，则必须提前做好应战的准备。五星电器透露，早在两个月前，对于高温来临的可预见性，五星提前做好资源配置，尤其是在主打型号的准备上，更是货源充足，价格上非常让消费者“心动”：格力1.5匹只要2799元，美的18分贝超静音只需2599元，客厅必备圆柱立体现代空调清凉价4499元，1.5匹二级能效跌破冰点只要2149元。另外，对于品牌活动，更是推出100元专用红包，该红包可以参与最终成交价的抵用。　　俗话说，空调前看价格，后看服务。对于前方的销售火爆，后方的送货安装也是马不停蹄。记者从五星电器了解到，为了保障消费者购买的空调能够尽快投入使用，五星电器的售后服务团队紧急增加人马投入到服务一线，仅南京地区人均每天安装15台空调左右。每个空调师傅不仅有过人的专业技术，更是有实战操作硬经验。用五星电器售后负责人的话说，此类技术相关证书不容易考，要经过几个月的密集训练和反复操作。　　随着天气持续升温，各大家电卖场纷纷打出空调大促的旗号，五星电器空调负责人表示，在五星电器购买空调，除了享受价格优惠和24小时送装外，还可以免费获得高品质空调支架，该支架是行业高标准的镀铝锌支架，钢好，漆好，超强耐腐蚀，不生锈，平安保险承保产品责任险200万元，10年使用无忧。您看到此篇文章的是....英国脱欧成为近期国际热点，日本以出口为主的企业因此将受到牵连这些定制家电产品大多外形讨巧，在设计上更符合现代人的审美眼光“脱欧”将对英国、欧盟乃至全球经济带来深远的影响，那么...2016年的618电商年中大促，在一片喧嚣过后已接近尾声。相比...", "title": "五星电器品牌日 团购可获100元空调专用红包-新闻中心-中国家电网"}
{"url": "http://cul.china.com.cn/cswh/2016-06/30/content_8866951.htm", "text": "2016-06-3011:51  来源:中国台湾网  责任编辑:李华　　台中市东英消防分队昨天捕获一条蟒蛇。(图：东森新闻)　　中国台湾网7月1日消息一条长约3公尺的蟒蛇，钻进台中市旱溪东路陈姓人家洗衣机内睡觉，东英消防分队据报后出动4名队员才把巨蟒制伏，送往动物保护防疫所处理。　　据台湾《联合报》报道，陈姓人家的洗衣机放在4楼，屋主前天上午洗衣时，发现洗衣机的洗衣槽内有一堆蛇皮，吓了一跳;昨天凌晨零时许，屋主打开洗衣机的盖子查看洗衣槽，赫然发现槽里有一条卷曲的蟒蛇，抬起头一直向他吐蛇信，并作状攻击，吓得他赶紧关上洗衣机盖子，向东英消防分队报案。　　东英消防分队据报后，调派2名队员持捕蛇夹前往捕捉，消防队员用捕蛇夹迅速夹住蛇的颈部，但蟒蛇力量强大，很快挣脱，钻进洗衣机底部不见踪影。　　2名消防队员惟恐发生意外，请求队部派人支持，消防分队又派出2名队员赶往协助。4名消防队员各持一支捕蛇夹，围着洗衣机一起用力摇晃机身，试着逼迫蟒蛇现踪。　　不久，蟒蛇从洗衣机底部缓缓爬进洗衣槽，消防队员马上用捕蛇夹，将蟒蛇的颈部、身体及尾部用力夹住，再慢慢的放进铁笼内，才松了一口气。　　东英消防分队表示，这条蟒蛇重约5公斤，有成人小臂般粗，可能是民众饲养的宠物。(周先)", "title": " 3公尺大蟒蛇钻进洗衣机内睡觉 可能是宠物蛇\n _中国网"}
{"url": "http://life.btime.com/baby/20160701/n259705.shtml", "text": "夏天本是出汗的季节,但科技的进步创造出与大自然不同的恒温环境--空调房,需要出汗的时候不出汗,内热无法散出,身体就会生病。小宝宝是纯阳之体,本来阳气就旺盛,加上身体调节能力差,更容易得空调病。那么应该如何预防呢?快来看看中医专家怎么说!盛夏暑天,自然界阳气旺盛,人则是恒温产热的动物,两阳相加,身体内外皆热,所以需要汗出散热、清热利尿。盛夏室外湿热,室内却凉爽如秋天,冬季外面天寒地冻,室内却温暖如春。看似我们的身体舒适了,但其实我们跳过了酷暑和严寒,一直生活在春秋季节里,对真正的大自然的环境,适应能力反而变弱了,空调病由此而来。中医认为,小孩子是纯阳之体,本来就阳气旺盛,但又\"脏腑娇嫩、行气未充\",身体各项功能发育尚不完善,首先是体温调节能力差。排汗可以有效调节体温,宝宝总呆在空调房间,或是汗出不畅,很容易内热淤积。其次宝宝肠胃消化能力较弱,吃冷食或是肚子吹到冷风受凉,则容易腹泻。再加上抵抗力弱,对细菌、霉菌的耐受能力差,更容易出现过敏。从引发空调病的病因可以看出,预防空调病的最佳方法是出汗、多喝水。在空调房里,出汗有一定难度,但我们可以利用保暖的方式来防止寒气的侵袭。对宝宝来说,室温控制在25～27℃为宜,室内外温差不要超过8℃,宝宝不要穿得太单薄。空调风速不宜过强,特别注意不要让宝宝站在送风口下,避免冷风直吹。经常开窗换气,最好每两小时换气一次。及时补充水分,要喝温热的水,促进脾胃阳气生发,避免寒凝脾胃之阳,引起腹泻。适当给宝宝吃水果是有益的,但是不要过量,宝宝的小饭碗里,半碗水果足以。还要注意选择当季的新鲜水果,而且不要给宝宝吃刚从冰箱里拿出来的水果。夏天出汗是自然规律,要保证宝宝每天有一定的户外活动时间,避开中午日照最强烈的时段,选择在早晚温度不高时进行适当的户外运动,让宝宝出出汗,增强体质。特别要注意,宝宝在外面玩得一身汗回到室内时,应先等汗液退去再开空调,或是开启空调前,将宝宝身上的汗擦干,并换上干爽的衣裤。另一个容易忽略的场合是车里。带宝宝驾车时,不要把车内空调温度开得太低,一般车厢内外温度差在7℃左右为宜。车内开启空调时,不要在车内吸烟,不要让宝宝在开启空调的车内睡觉,如果宝宝睡着了,尽量将空调关闭或避免直吹宝宝,或用薄毯子、衣物遮盖宝宝的身体。停在烈日中的车,车内温度很高,上车后不要马上使用空调,应打开所有车窗,先把热气散掉一些,等车厢内温度下降后,再关闭车窗,开启空调,以防冷热骤变,引起宝宝不适。食物可以帮助预防空调病,例如绿豆薏仁汤,清热利湿,少加一些糖,宝宝一般都很爱喝,注意,绿豆不要煮成糊糊状,只要煮15分钟,清汤的疗效最好。还有清热祛暑的紫苏乌梅汤,也是一个适合宝宝的可口饮品。简单的制法是,少量的紫苏、乌梅,有条件的还可以加山楂,一起熬制。特别适合宝宝出去玩出了很多汗、水分大量流失,或是在空调房觉得口干舌燥的时候食用。千说万说，纸包不住火。要么是施工失误，要么是规划出错。不管哪一项，损失都相当巨大。这50米路面不知道会折腾进去多少钱？内行看门道，外行看热闹，我们就知道铺好的路面又破拆，不管怎么说来回折腾，财力、人力都会浪费不少，对于这样行为，令人气愤，纳税人的钱不能被这么糟蹋。|北京电视台&北京新媒体集团&北京网络广播电视台版权所有京ICP备16016867号|Poweredby360搜索Copyright©2016Btime.com,AllRightsReserved", "title": "空调病不约 给宝宝吹空调注意这6大细节"}
{"url": "http://lady.people.com.cn/GB/n1/2016/0701/c1014-28514729.html", "text": "登录人民网通行证   能降温的护肤品和彩妆品，你真的听说过吗？只能说美妆的世界变化太快！今天就搜索了好玩又实用的能降温的化妆品哦，最适合夏天以及怕热的妹子。性质温和，含丰富的大豆蛋白、氨基酸和舒缓性植物，有保湿、镇静和爽肤功效。其中的青瓜精华及珍贵玫瑰花水配方能更新肌肤同时提供清凉感觉。同时不含皂基及香精，敏感肌肤亦可安心使用。即使是敏感的眼部肌肤亦同样适用。有保湿、镇静和爽肤功效。更新肌肤同时提供清凉感觉。含薄荷成分，冰凉的使用感会令肌肤镇静清爽，下降肌肤温度9℃。12小时持续不脱妆（已进行12小时遮瑕不脱妆持续力效果评价试验）。“吸油纸”气垫粉扑，含有紧致毛孔和控油有效专利成分SematComplex，打造零毛孔爽滑肌。清凉的使用感能迅速为肌肤降温9度。适合所有肤质的全能保湿限量版。这款风靡全球的植物性葡萄水活性喷雾能够营造宛如温泉水般的舒缓、镇静效果，可为肌肤提供强效保湿力。质地轻盈、易吸收，使用后无需擦拭，也可令肌肤维持清爽、舒适。即使是最娇嫩的敏感肌亦能享受这款产品的细致呵护，全天候随时补充肌肤水分。此款成分：100%有机葡萄水，不含防腐剂和香料。含有甘菊、柠檬、黄瓜和新鲜薄荷，气味清新，舒爽怡人。还有可镇静肌肤的洋甘菊。富含小黄瓜及多种维他命，清爽润肤，补充皮肤需要的水分，细腻毛孔，让皮肤更清爽嫩滑。味道清新自然，喷在脸上很舒服、很清爽，补水效果还不错，夏天用，感觉更好哦。随时随身的滋养水源！它能够快速方便地为肌肤注入大量水分，缓解肌肤干渴，恢复水分平衡，并通过生物活化保湿复合配方强效紧致肌肤。适合所有肌肤类型，能快速被肌肤吸收，使用后肌肤触感柔滑水嫩。特别的芦荟活水（活性水和芦荟的复合成份）即时为肌肤增加水份，重建肌肤最佳水份比例。持续保湿，有效舒缓镇定缺水干燥的肌肤。续写2015年首创“独立微囊技术”的传奇篇章，将两种蕴含活性成分的精华液相结合，形成作为配方核心的独立微囊。封存在独立微囊核心的山茶花精萃油OFA都能够显著提升山茶花精华PFA的强大保湿功效与蓝姜精华PFA的抗氧化防护功效。质地轻盈柔和，结合润泽与防护功效，满足眼周肌肤的根本需要，有效淡化眼周暗沉与细纹，守护双眸娇嫩之美。肌肤得到充分润泽，免受肌肤衰老的公敌——自由基的侵害，有效抵御岁月痕迹，如丝般柔滑舒适。干纹逐渐淡化，疲劳迹象不复存在。双眸绽放清新活力，平滑均匀，重焕年轻光采。涂抹后肌肤完全未感受到任何有一丝丝的粘腻和不适感，只感觉清爽，柔润！　　　　 　　 　　　　　　新棋局瞰长江探访俄东方发射场方寸天地制救命药老党员的社区板报", "title": "除了空调可乐 这些化妆品竟然能给肌肤降温！--时尚--人民网 "}
{"url": "http://news.k618.cn/tech/201606/t20160629_7876968.html", "text": " >  >   新浪科技讯6月28日晚间消息，今天下午创维在北京召开发布会，发布了i-DD变频滚筒、波轮两系列洗衣机新品。  新品波轮洗衣机采用了全不锈钢自清洁系统，其中360°双喷瀑技术，可以形成桶内和桶外的双路喷瀑水流，在进一步洁净衣物的同时，又能对内桶外壁进行充分冲刷，实现侧壁的自动清洗。洗衣机配备的银离子发生器能够释放银离子，杀菌同时还可抑制内桶霉菌滋生。  新品能够根据衣量及洗涤程序，智能匹配洗涤剂和柔顺剂的最佳投放量。洗衣机所拥有的多种洗涤程序，能够与多种水流强度自由组合。  而本次创维发布的i-DD变频滚筒洗衣机新品，搭载DD直流变频电机和i-health系统，采用1Hz变频矢量控制技术，结合直流变频技术，大幅度提升电能向动能的转化率，更节能省电。同时内筒同轴设计，还让洗衣机运行更加平稳，静音效果更好。  此外这款产品还采用行业领先的96℃高温消毒洗技术，全不锈钢冰晶内桶按照人体仿生学原理设计采用凸起的六边形结构以及内桶2.2mm的微孔设计，洗衣机拥有的高温筒自洁和自动消泡等功能，则可避免桶内污垢和洗涤剂残留对衣物的二次污染。  另外，创维的滚筒洗衣机新品还允许用户中途添衣，当有衣物漏洗，用户只需轻按暂停，等待5秒，放入衣物。  随着宏观经济增速放缓抑制了消费需求和洗衣机市场的饱和，该市场正逐步告别高增速时代，进入中低速增长的新常态。  创维从2014年开始便基于其自主研发的i-health健康智能科技平台进行产品开发，与此同时，创维还在DD电机和变频控制技术上开展合作。创维将以高端化作为洗衣机产品的战略。精华推荐朝鲜马路上的奇景可以躺在路中间睡大觉这间破旧幼儿园没有老师只有被放养的孩子匪夷所思的老照片:早期坦克竟用来耕田台球才女因性骚扰被禁赛嫁残疾人身家过亿娱乐图片全宇宙最大的胸美女明星制服诱惑她被央视封杀40年中国各省最富有女星新闻图片公车将“白菜价”开槌高校为学生发12.6吨冰块降温带你走进神秘的中南海各国士兵的奇葩伪装术校园图片大学生穿建国警服拍毕业照毕业红毯最强CP:男生和狗韩国第一美少女性感女神秀美腿合集精彩图片版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "创维发布i-DD变频洗衣机：进军高端白电市场_未来网"}
{"url": "http://news.gmw.cn/2016-06/30/content_20780949.htm", "text": "　　夏天到了，很多人会把食物放在冰箱里，认为这样既保鲜又卫生。然而，并不是所有食物都可以放在里面哦！有些食物长时间放在冰箱里不仅会引起变质还会产生有毒物质。快来看看哪些食物不能往冰箱里放吧！　　香蕉　　如果将香蕉放入冰箱，过不了几天果皮就会凹陷，还会出现黑褐色的斑点，不但营养成分遭到极大破坏，而且很容易变质。与香蕉类似的还有荔枝、火龙果、芒果、龙眼、木瓜、红毛丹等热带水果都不宜放在冰箱里。　　黄瓜　　冰箱里存放的温度一般为4℃至6℃左右，而黄瓜贮存适宜温度为10℃至12℃。如果将黄瓜放在冰箱内三天，容易出现冻“伤”——变黑、变软、变味。有时，黄瓜还会长毛发粘。　　西红柿　　在温度较低的环境中西红柿的肉质会呈水泡状，显得软烂，并出现褐色的圆斑。尽量不要贴冰箱壁。　　淀粉类食物　　淀粉类食物（如馒头、花卷、面包）也不能放进冰箱中，会很快变硬的，影响口味。另外，面包和饼干也不宜放在一起存放，面包中的水分会转移到饼干中，使饼干变软，面包反而变硬，对两者都不利。　　鱼　　家用电冰箱的冷藏温度最低也只能达到-20度。而在贮藏温度未达到-30度以下时，鱼肉蛋白质仍然会分解产生有害物质，容易出现鱼体酸败，肉质发生变化，影响口味，甚至对身体有害。建议，最好现买现食！　　火腿　　火腿本身就是在没有冰箱的条件下，总结出的保存食品的方法，所以不必要放在冰箱内保存。如将其放入冰箱低温贮存，火腿里面的水分会结成冰，肉质成块或松散，极易腐坏变味。如需食用，建议即买即吃。　　巧克力　　爱吃巧克力的朋友们要注意啦！储存巧克力的最佳温度是5℃—18℃，不宜放入冰箱。因为放入冰箱后，会失去原来的醇香口感，还会滋生细菌。可先用塑料袋密封，再置于冰箱冷藏室储存。取出时，别立即打开，让它慢慢回温至室温再食用。　　草莓　　如果把草莓储存在冰箱里，不仅果肉发泡、口感大打折扣，还容易霉变。建议现购现食，不宜存放。　　药材　　药材放入冰箱内，和其他食物混放时间一长，容易产生细菌，容易受潮，破坏药性。对一些贵重的药材（如人参、鹿茸、天麻、党参等），若需长期保存，可放在一个干净的玻璃瓶内，然后再投入适量用文火炒至暗黄的糯米，再将瓶盖封严，搁置在阴凉通风处。　　冰箱不等于保险箱　　冰箱不等于保险箱，并不是把东西买回来往冰箱一放就再也不管了，一直到要吃的时候才想起来。冰箱用的好，才能为我们的生活带来方便和健康。　　来源| 泰康在线独乐乐不如众乐乐点击下方月历图即可查看　　　　　　　　来源:　　|光明网版权所有|||||||光明网版权所有", "title": "\r\n9种不宜放冰箱保存的食物\r\n_即时新闻\r\n_光明网"}
{"url": "http://news.gmw.cn/newspaper/2016-07/01/content_113748354.htm", "text": "格力打造品质晶弘冰箱赵蕾格力旗下的晶弘冰箱427，采用强风冷无霜技术保持食物极致保鲜。它通过全冷风技术360°循环送风，制冷快且均匀，不仅可以保证食物不结霜，而且可以保证食物水分不流失；采用加西贝拉变频压缩机，可根据食物存储的数量、温度及外部环境温度变化自动调节转速，既节能省电，又降噪静音。格力晶弘冰箱427，采用TPE食品级门封材料，VIP真空绝热板，超强隔热有效降低能耗；抽屉静音滚轮设计，顺滑静音使用更舒心。目前，多款晶弘冰箱在京东商场特惠促销。（赵蕾）|光明网版权所有|||||||光明网版权所有", "title": "格力打造品质晶弘冰箱_深圳_新闻中心_光明网"}
{"url": "http://news.163.com/16/0701/08/BQSJCGC700014AED.html", "text": "用微信扫码二维码分享至好友和朋友圈（原标题：不仅仅因为开了空调散热器轮胎也会偷油(图)）近日，重庆车辆检测研究院对夏季驾车油耗进行了相关试验。结果发现，使用空调只是夏季驾车油耗偏高的原因之一。此外，汽车还有一些地方也会悄悄地“偷”油。空调驾车开空调，油耗增加约20%我们在试验室内对四辆不同品牌、排量的新车进行了百公里油耗实验。检测人员通过试验室收集的汽车尾气排放量，计算出对应汽车的百公里油耗，从低到高分别是6.3升、6.9升、7.6升、8.1升。之后，检测人员分别打开了四辆新车的空调，并将空调调到22℃，再逐一进行百公里油耗实验。实验结果显示，四辆新车打开空调制冷后，百公里油耗都有所上升。与之前的实验数据分别对应上升了0.9升、1升、1.3升、1.6升。百公里油耗上升幅度最低约为14%，最高约为20%。“这是在试验室特定环境下进行的实验，在实际驾驶过程中，上升幅度可能还会增加。”检测人员说，一般情况下，驾车开空调与不开空调，油耗相差约为20%。提醒油耗差超过30%，建议体检重庆车辆检测研究院专家表示，外部环境温度和车内空调设置温度都可能影响油耗。一般来说，空调设置温度越低，油耗越高。驾车开空调与不开空调的油耗相差如果超过了30%，汽车油耗上升的原因就可能不只是因为开空调了。“最好给爱车做个全面检查，查找问题。”水箱散热器散热器脏了，可能会“偷”油除了空调，汽车的水箱散热器在夏天也可能“偷”油。为了验证这个说法，检测人员在两辆不同品牌、排量的新车上进行了相关实验。在水箱散热器外部干净的情况下，两辆新车的百公里油耗检测数值分别为7.3升和7.6升。之后，检测人员用导热性能较差的保鲜膜分别包裹住两辆新车的水箱散热器，再次检测得到的数值分别为7.5升和7.9升。实验结果显示，当水箱散热器的导热性能降低时，汽车油耗也随之上升。“简单来说，如果你的水箱散热器外部很脏，它就可能会悄悄地耗掉更多油。”检测人员说，尤其是在夏天，水箱散热器的散热性能如果受到影响，汽车油耗很可能会因此上升。提醒洗车时最好也洗洗水箱散热器专家介绍，一般来说，汽车的水箱散热器靠近汽车的进气格栅。所以它比较容易脏，尤其是走过泥水多的道路，散热器会附着上更多泥水。“洗车时最好也洗洗水箱散热器。”专家建议车主在洗车时，可以要求洗车店清洗一下水箱散热器。但是需要注意的是，不要用高压水枪直接冲洗。轮胎胎压偏低，油耗也会随之上升胎压的变化也容易引起油耗的变化。检测人员进行的一次对比实验，直观地证明了这个说法。检测人员对一辆胎压正常的汽车进行了百公里油耗检测，结果显示为7.2升。实验结束后，检测人员给汽车的一个前轮和一个后轮放气，再进行百公里油耗检测，油耗上升至7.4升。“胎压偏低会增加油耗。”检测人员说，根据热胀冷缩的原理，如果夏季常在雨天行车，轮胎的胎压就容易降低。相反，如果夏季晴天行车，轮胎的胎压就容易偏高。虽然汽车油耗可能会有所下降，但是长期胎压偏高容易导致爆胎，是一个不容忽视的安全隐患。提醒夏天要定期检查胎压“夏季行车要更加关注胎压的变化。”专家提醒说，夏天的高温天气和暴雨天气都容易导致汽车轮胎因为热胀冷缩而发生胎压变化。因此，车主在高温天气或暴雨天气后，应检测胎压。一般来说，汽车的正常胎压数值都会贴在油箱盖内侧或左前门门框处，车主可作为参考。首席记者刘波（来源：重庆晨报）用微信扫码二维码分享至好友和朋友圈　　正值夏天，很多车主的轿车油耗往上升。不少车主把夏季驾车油耗高的原因，归结为驾车时开了空调。那么，夏天驾车开空调，究竟会增加多少油耗呢？", "title": "不仅仅因为开了空调 散热器轮胎也会偷油(图)_网易新闻"}
{"url": "http://news.gmw.cn/newspaper/2016-07/01/content_113761475.htm", "text": "6月25日，享誉全球的著名德国家电品牌西门子家电在苏宁广场首次为榕城消费者带来新一代智能家电——西门子HomeConnect家居互联全自动洗碗机，它能通过智能手机或平板电脑直观、便捷地进行操控，旨在为消费者打造便捷的生活方式，享受智能家居的舒适与自在。发布会现场，西门子家电通过形象生动的舞台剧形式，演绎了使用西门子家居互联洗碗机前后的强烈对比，强调家居互联洗碗机助力消费者突破传统，打造便捷生活的理念。在本次发布会上，西门子家电通过实验室探险，VR虚拟体验等创新举措，为参观者详尽地演示了西门子家居互联洗碗机的应用，精彩地展现了智能洗碗机为消费者带来的便捷性。博西家用电器（中国）有限公司福建区域总经理龚真学先生表示：“自1994年进入中国以来，西门子家电致力于为消费者提供全球领先的家电产品。西门子家居互联洗碗机，意想不到的简便操作，令饭后生活从此悠然自得。”|光明网版权所有|||||||光明网版权所有", "title": "苏宁广场举办西门子互联洗碗机上市发布会_福建_新闻中心_光明网"}
{"url": "http://news.gmw.cn/newspaper/2016-07/01/content_113764676.htm", "text": "在热弯车间调试设备的王怡。技术员倪俊在检测设备。从五轴精雕机精确到0.001mm，到制冷机灌注冷媒偏差不超过3g，在一系列对工艺设备处理中，格力人始终坚持精益求精和精雕细琢，体现出新时代格力人的“工匠精神”。王怡：必须精确无比，不能有1厘米的误差王怡是格力电器(合肥)有限公司工艺设备部的一名技术员，每次设备的调试是他工作的重点也是难点。五轴联动精雕机是加工空调外观亚克力板的重要设备之一，如果机器偏差较大，加工出的外观面板在空调运行过程中，会因为温度的影响而产生噪音。相反能把加工面板的尺寸控制在要求范围内，则能有效去除这种弊病。在这种情况下，对设备的精确调试就显得尤为重要。王怡表示：“调试设备很多时候是个漫长的过程，有一次在对精雕机做调试，为了达到0.001mm的标准，硬是从早上8点一直忙到次日凌晨两点。”所谓的慢工出细活，在这里被体现得淋漓尽致。除此之外，在空调制作过程中还有制冷机的灌注设备、内机的热弯设备以及取放工艺板的设备，都在王怡的精心调试下，一天天正常运转着。倪俊：拆掉的是设备，拆出的是创新从拆进口空调到拆路由器，再接着拆汽车模型，格力技术员倪俊的工作，似乎丝毫没有任何与工艺设备相关的内容。随后，他道出了其中奥妙。曾经，国内传统空调内机面板的固定主要是通过螺钉，平均下来，一台空调将近要耗去150—200个螺钉，不仅增加了内机的重量，同时在生产效率和成本上也大大增加。为了破解这一难题，倪俊在拆国外一台进口空调时得到灵感，发现通过塑料卡扣来固定内机面板，省时省力还节约成本。他在借鉴的基础上加以改进创新，如今卡扣在空调内机的使用范围被大大普及。除此之外，倪俊通过拆汽车模型，关注到注塑件的结构，从而在空调内机设计上大大缩短了工艺期。格力人：探索+创新，“工匠精神”的完美演绎2015年9月22日，格力喊出“让世界爱上中国造”的口号，凭借核心科技和原创设计，以“工匠精神”打造有价值的自主品牌和产品叫响全球。近年来，以“工匠精神”严格要求自己的格力人，走精品化路线，做精细化产品。从过去的“好空调格力造”到今天的“让世界爱上中国造”，不只是口号，更是承诺和兑现。不论是王怡对设备的调试，还是倪俊在设计的“苦心经营”，都脱离不了“工匠精神”。他们在执着、专注和深耕的基础上，除了对产品的精雕细琢，在新时代下还有那份对创新的追求。格力董事长董明珠在今年全国“两会”上就表达了自己对中国制造的信心。她说，格力从空调转型到做智能装备，仅仅3年时间，产品已经覆盖到装备制造业多个领域。“不断地去探索，不断地去创新，不断地向消费者提供严谨、优质的产品，‘工匠精神’必将引领中国制造升级。”|光明网版权所有|||||||光明网版权所有", "title": "格力人的“工匠精神”为“中国造”添砖加瓦_滚动读报_新闻中心_光明网"}
{"url": "http://news.gmw.cn/newspaper/2016-07/01/content_113759223.htm", "text": "冰箱除了保鲜蔬果，竟然还能做这些！食物篇●受潮的饼干放入冰箱冷冻一天，取出后就变得和以前一样酥脆了。●煮好的鸡蛋放凉后放入冰箱冷藏1小时，就能切出光滑平整的蛋黄。●在冰箱冷冻1小时后的洋葱和辣椒，切的时候就不会辣眼睛。●苦瓜放到冰箱里冷藏后再食用，苦味会变淡。●红豆、绿豆等豆类先加水煮一下，冷却后放入冰箱冷藏2小时，取出后继续加热就很容易煮烂。衣物篇●新买的丝袜放入冰箱冷冻1~2天后再穿，不易破损。●衣服不小心黏上了口香糖，可以放入冰箱冷冻1小时，之后用指甲就能轻松将口香糖剥离。●容易皱的丝质衣服可以先喷上水装进布袋内放进冰箱10分钟，取出后更易熨烫平整。●白色衣服穿久了容易发黄，不妨将清洗净后的衣服放入冰箱冷冻1小时，取出晾干后发黄的地方就消失啦！●带毛的衣物在穿之前放冰箱里冷冻几天，可解决掉毛问题。杂物篇●生日蜡烛放入冰箱冷冻24小时，就不会出现蜡油滴下来弄脏蛋糕的情况。●肥皂遇水后会变得黏糊糊的，放入冰箱冷冻30分钟便可恢复硬度。●受潮粘在一起的邮票，放冰箱里冷冻几小时，便可轻松分离，而且不影响使用哦。据中国家电网|光明网版权所有|||||||光明网版权所有", "title": "冰箱的“另类”功能_广东_新闻中心_光明网"}
{"url": "http://news.gmw.cn/2016-07/01/content_20785933.htm", "text": "　　近日，江苏苏宁易购队新任主帅崔龙洙在苏宁集团高层领导的陪同下来到了俱乐部，崔帅把他对团队的理解、执教的理念开诚布公地告诉了全体球员。　　近日，江苏苏宁易购队新任主帅崔龙洙在苏宁集团高层领导的陪同下来到了俱乐部，崔帅把他对团队的理解、执教的理念开诚布公地告诉了全体球员。　　近日，江苏苏宁易购队新任主帅崔龙洙在苏宁集团高层领导的陪同下来到了俱乐部，崔帅把他对团队的理解、执教的理念开诚布公地告诉了全体球员。　　近日，江苏苏宁易购队新任主帅崔龙洙在苏宁集团高层领导的陪同下来到了俱乐部，崔帅把他对团队的理解、执教的理念开诚布公地告诉了全体球员。　　近日，江苏苏宁易购队新任主帅崔龙洙在苏宁集团高层领导的陪同下来到了俱乐部，崔帅把他对团队的理解、执教的理念开诚布公地告诉了全体球员。　　近日，江苏苏宁易购队新任主帅崔龙洙在苏宁集团高层领导的陪同下来到了俱乐部，崔帅把他对团队的理解、执教的理念开诚布公地告诉了全体球员。　　近日，江苏苏宁易购队新任主帅崔龙洙在苏宁集团高层领导的陪同下来到了俱乐部，崔帅把他对团队的理解、执教的理念开诚布公地告诉了全体球员。　　近日，江苏苏宁易购队新任主帅崔龙洙在苏宁集团高层领导的陪同下来到了俱乐部，崔帅把他对团队的理解、执教的理念开诚布公地告诉了全体球员。　　近日，江苏苏宁易购队新任主帅崔龙洙在苏宁集团高层领导的陪同下来到了俱乐部，崔帅把他对团队的理解、执教的理念开诚布公地告诉了全体球员。　　近日，江苏苏宁易购队新任主帅崔龙洙在苏宁集团高层领导的陪同下来到了俱乐部，崔帅把他对团队的理解、执教的理念开诚布公地告诉了全体球员。　　|光明网版权所有|||||||光明网版权所有", "title": "\r\n苏宁新教练参观球员训练 传授执教理念和蔼可亲\r\n_即时新闻\r\n_光明网"}
{"url": "http://homea.people.com.cn/GB/n1/2016/0701/c41390-28514404.html", "text": "登录人民网通行证   　　网上有个实验，在空调通风口挂上白毛巾，结果睡一觉起来后，白毛巾上全是黑色灰尘。复旦大学做的一份空调细菌检测报告显示，没有杀菌消毒处理的空调散热片细菌总落达16万个，是马桶的三十倍，这些细菌极易引起人体不适和疾病。（央视财经）　　　　新棋局瞰长江探访俄东方发射场方寸天地制救命药老党员的社区板报", "title": "长期不洗的空调竟然吹“黑风” 细菌是马桶30倍！--家电--人民网 "}
{"url": "http://stock.eastmoney.com/news/1697,20160701638400059.html", "text": "(000718)2016-06-30信息显示，融资余额579,331,197元，融券余额462,992元，融资买入额0元，融资偿还额1,088,584元，融资净买额-1,088,584元，融券余量35,370股，融券卖出量0股，融券偿还量0股，余额579,794,189元。详细信息如下表：互联网药品信息服务资格证书:(沪)-非经营性-2009-0019 信息网络传播视听节目许可证:0908328号 证券投资咨询资质:上海东方财富证券研究所(ZX0064) 网站备案号:沪ICP备05006054  版权所有:东方财富网 违法和不良信息举报:021-54509988-2345/021-24099099", "title": "苏宁环球(000718)融资融券信息(06-30) _ 股票频道 _ 东方财富网(Eastmoney.com)"}
{"url": "http://sports.btime.com/wuzhoufootball/20160701/n260015.shtml", "text": "意大利当地时间6月30日下午，意甲国际米兰俱乐部宣布担任经理的德扬-斯坦科维奇离任。虽然国际米兰方面并没有透露斯坦科维奇离职的原因，但斯坦科维奇的离开可能与苏宁老板入主、董事会变更不无关系。37岁的斯坦科维奇球员时代在国米效力近10年，是忠诚的蓝黑战士。在他效力期间，国米获得意甲五连冠，四获杯赛冠军和超级杯冠军，并且在2010年获得欧冠和世俱杯的冠军。2013年退役后，斯坦科维奇曾经在乌迪内斯的短暂任职，去年夏天他重回国际米兰担任俱乐部经理。斯坦科维奇在回到国米一年后再次离开，国际米兰俱乐部在当地时间6月30日宣布了他走人的决定。国米方面称斯坦科维奇的离开是可以追求更好的机会，他和国际的联系永远不会断。斯坦科维奇说:“很高兴能够作为官员为俱乐部做出我的贡献，国际是我的家，这一段美好的经历我确信会为我下一步职业生涯有所裨益。我们现在向着不同的方向前行，未来在我面前有新的挑战，但我心里永远会装着蓝黑。”千说万说，纸包不住火。要么是施工失误，要么是规划出错。不管哪一项，损失都相当巨大。这50米路面不知道会折腾进去多少钱？内行看门道，外行看热闹，我们就知道铺好的路面又破拆，不管怎么说来回折腾，财力、人力都会浪费不少，对于这样行为，令人气愤，纳税人的钱不能被这么糟蹋。|北京电视台&北京新媒体集团&北京网络广播电视台版权所有京ICP备16016867号|Poweredby360搜索Copyright©2016Btime.com,AllRightsReserved", "title": "蓝黑传奇正式离任国米经理 为苏宁布局腾地方?"}
{"url": "http://finance.qq.com/a/20160701/021718.htm", "text": "　　一个小焊点，直径只有3毫米，格力的焊接工却要在4秒钟的时间里将其焊接完美，既不漏气，又要保持管道畅通，甚至连焊瘤的大小都要微乎其微……焊接这个手艺看似简单，但在格力，一点小小的瑕疵可能就会导致空调的质量出现重大问题。　　每一个焊接点的位置、角度、轻重，都需要经过缜密思考。这是每一个格力焊工必须面对的问题。　　　　2009年，当阳剑第一次在合肥格力工厂里看到生产线时，他瞬间被焊接时跳动的火花“迷”住了，“太帅了，简直是挥洒自如，别人眼里觉得焊接好像很枯燥，我看到那一刻就喜欢上了这个工作。”　　即使对这个工作充满热爱，将自己的所有的精力都用来跟着师傅学习，但第一次焊接实操就让阳剑摔了个跟头，“第一次烧管子，就被我烧断了。师傅说我流程都掌握了，就是‘火候’掌握的不行。”　　为了掌握这个“火候”，阳剑在生产线上埋头练了半个月，“简单来说焊接会遇到三种火焰，你得了解每种火焰的功能。我们做焊主要是用到其中一种火焰，可以说怎么焊、焊多长时间，都是毫厘之间的事情。”　　当然只是了解火焰还不行，在格力，焊接工艺对于空调的质量，起着非常关键的作用。空调系统的正常运行，依赖于冷媒在压缩机、铜管内的循环往复和热交换，而将循环管道连接起来的主要手段就是焊接工艺。“焊接有八大缺陷，每一个缺陷都必须避免，尤其是空调制造，一旦焊点出现问题，冷气会泄漏，空调质量就受到影响，所以稍微不慎就前功尽弃。”　　在毫厘之间精益求精，这是格力的“匠人”精神。　　　　作为一名焊工，阳剑对工作有着自己的要求。很多时候焊接只要保证质量好就可以了，但在阳剑这里，美观也不能忽视，“比如焊瘤，是焊接里常见的，可能不影响产品使用，但是作为一名焊工，应该避免一些直径过大的焊瘤，尽量做到完美。”　　实际上，在格力工作过几年的焊工，都对工作要求苛责而完美。格力工厂里，大部分焊工的火焰钎焊的焊漏率达到万分之一以下，优秀焊工的火焰钎焊的焊漏率更是降低在十万分之一。　　每一台空调上的焊点少则几十，多则几百，任何一点的泄漏都将影响空调制冷。为此，提出了“零缺陷”目标管理，要求焊工在焊接前，将工件进行清洗烘干；在焊接过程中，严格监测温度，控制火焰和时间；焊接后，解剖试件确认焊接强度和质量；焊接工件均要通过目测、耐压测试、真空箱氦检、卤素检漏等多种检测，确保无漏点；焊点，要做到光滑平整，无一点疤痕。　　每一个焊点都追求“零缺陷”，这是格力人的“匠心”。　　　　做一名合格的格力焊工需要具备哪些能力？必须有上进心，技术上要精益求精；对完美的空调工艺，有一种超乎寻常的追求。　　同时因为焊接这个工作的特殊性，对人的情绪要求很高，如果状态不好很容易出现操作失误，“在外人看来这是一份枯燥的工作，但对我来说每一个焊点都必须全力以赴，付出我的全部身心，根本没有心情去考虑这是不是一件枯燥的事情。”阳剑坦言。　　可以说，正是格力在焊接等工艺上的精益求精，并拥有先进的工艺技术和一大批像阳剑这样技术娴熟的工人，从而有效保证了空调的质量。　　由于焊接属于特殊的制造工序，对技术要求很高，为此合肥格力还开展经常性培训和考核，贯彻工艺要求，对操作岗位实行凭证制度，并对焊工给予专门补助，鼓励提高焊接技术。“我在厂内的比赛里拿过两次一等奖，代表合肥格力去总部珠海格力电器参加比赛也拿过二等奖，可以说对技术的追求是格力人的基本素质。”阳剑表示。　　精益求精、不断进步，格力每一位“匠人”对工艺都追求完美。扫一扫，用手机看新闻！用微信扫描还可以分享至好友和朋友圈香港《南华早报》6月30日文章，原题：国际能源署：雾霾令中国人均折寿25个月国际能源署最近发布的一个报告估计，在中国，能源领域造成的严重空气污染已经令中国人平均寿命缩短了25个月。国际能源署的一份空气污染研究报告估计，多达97%的中国人暴露在超过世界卫生组织标准的PM2.5危害之下。每年这个国家都有大约100万例过转自微信公众号莲花财经作者周少杰6月30日晚间，万科A（000002）披露了两份深交所问询函回复公告，华润和宝能一致否认双方互为一致行动人。6月27日，深交所同时向华润和宝能发出关注函，提及多家媒体质疑华润与宝能存在诸多接触密谈，双方同时宣布将在下次股东大会上联手否决引入深圳市地铁集团有限公司的预案，并指控万科纳粹德国经济增速曾超100%为何还要打仗？人民币兑美元中间价报6.6496元；上日中间价报6.6312元，16:30收盘价报6.6433元，23:30夜盘收报6.6480元。外媒根据中间价测算的周五CFETS人民币汇率指数为94.88，跌穿95关口，再创新低。更多精彩内容欢迎搜索关注微信公众号：腾讯财经（financeapp）。转自微信公众号中国基金报（chinafundnews）【导读】基金君不舍昼夜，第一时间整理出截至6月底基金公司规模、上半年规模及排名变化情况，供各位参考。中国基金报刘宇辉今日，公募基金管理人公布旗下公募基金净值规模情况，由于基金公司小伙伴对各家公司规模情况比较关心，基金君不舍昼夜，第一时间整理出截至6月底基金公司这颗1109克拉的白钻定价过高，结果在昨天的拍卖会流拍。（图片来源：路透社）参考消息网7月1日报道新媒称，一个多世纪以来全球所发现的最大原钻29日在伦敦的苏富比拍卖行公开拍卖。然而由于定价过高，这颗1109克拉的白钻竟然流拍，无法成为史上最贵的原钻。据新加坡《联合早报》网站6月30日报道，这颗原钻名为“LesedilaRo这边“新百伦”的诉讼之争刚刚落下帷幕，那厢一国际品牌将涉嫌“抄袭”的体育用品公司告上法庭。6月29日，一则美国安德玛品牌（UnderArmour）对福建省廷飞龙体育用品有限公司及其关联公司提起了侵权诉讼消息传开。6月30日，《每日经济新闻》记者从美国安德玛品牌（UnderArmour）中国区相关负责人处确认了上述消息。据该负对于万科股权之争，吴敬琏30日晚上在回答提问时表示，虽对此该事件并未有深入了解，但其认为，各方必须按照公司治理制度等规则进行。目前争论大多围绕，谁占上峰公司就会怎样，这是无解的。我认为，一定要按照公司治理制度、证监会等规则来进行解决。更多精彩内容欢迎搜索关注微信公众号：腾讯财经（financeapp）。50城市上半年卖地额同比涨近4成京华时报讯（记者潘秀林）据中原地产研究部统计数据显示：截至6月28日，50大城市合计土地出让金达到9655.9亿元，同比上涨了38.5%，二线城市占据榜首。其中苏州、南京、杭州、合肥高价地频繁出现，成为2016年前6个月地王出现最频繁的区域。从这50个城市看，平均楼面价涨幅超过30%的城市多达27离岸人民币大跌400个基点内幕：沽空资本利用传闻打压央行多策略应战本报记者陈植上海报道6月30日，离岸市场人民币兑美元汇率（CNH）再现异动。当天下午3点后，离岸人民币兑美元汇率突然在短短10分钟内，快速跳水大跌逾400个基点，一度跌破6.7并触及2月以来最低点6.7023。“当时很多交易员都感到特别意外，后来才知道有外媒导读各地取消门诊输液最直接的原因就是要解决抗生素滥用，背后原因之一则是解决医保控费问题。多家企业负责人曾向21世纪经济报道记者感叹，“一瓶大输液不值一瓶矿泉水”。7月1日起，除儿童医院外，江苏省460多家二级以上公立医院将统一实施新政：全面停止门诊患者静脉输注抗菌药物。据了解，我国并未在国家层面对医院的门合肥土地网拍楼面价超2万或出台熔断机制限地价◎每经记者查道坤合肥宣布重新执行限贷政策后的首场土地拍卖，尤为吸引眼球。6月29日，合肥举行了首次网络拍卖土地，共19宗地块，总出让面积1826.7亩，参考总价592811.429万元，合约59.3亿元。虽然采取网络拍卖，但是依然吸引了数十家房企的参与。最终19幅地块悉数成交，并且“钱”途无量：细数那些亿元级的红色藏品工行个人商用房首付提至70%其他银行暂未跟进◎每经实习记者张寿林近日，中国工商银行发布《关于加强个人商用房贷款风险管理的通知》（以下简称《通知》），《通知》内容包括，个人商用房贷款首付比例由过去的50%调整到70%，商住两用住房的首付比例由45%调整到50%，贷款所购商用房为小区配套底商的首付比例仍为50%。《通知波司登去年再关1572家门店康博品牌将退出羽绒服市场◎每经记者王敏杰在营业收入连续下滑两年、净利润连续下滑三年后，波司登（03998，HK）的整体业绩终于有了些起色。6月29日，波司登公布了截至2016年3月末的财年业绩。数据显示，波司登该财年收入为57.87亿元，同比下降幅度缩小至8%，净利润则大涨112.5%至2.81亿元。近两腾讯财经讯6月30日，中国人民银行有关负责人就人民币汇率运行情况发表声明，表示少数媒体有关人民币汇率的不实消息误导舆论，扰乱外汇市场正常运行秩序，客观上助长了一些市场投机力量做空人民币。中国人民银行对此表示谴责，并保留通过法律途径追究相关责任的权利。全文如下：近日，少数媒体连续发布有关人民币汇率的不实腾讯证券讯中信银行董事长常振明提出辞呈，董事会选举李庆萍女士为执行董事长。以下为公告原文：2016年6月30日，常振明先生向中信银行股份有限公司(以下简称“本行”)董事会提交辞呈。因其工作安排需要，常振明先生提出辞去本行董事长职务，请董事会按程序办理。为确保董事会正常运作，根据《公司法》等法律法规和本行公司中国公司承建的尼日利亚铁路项目取得进展。尼日利亚交通部部长RotimiAmaechi在周三接受CNBCAfrica采访时表示，中国土木工程集团（下称中土集团）将负责建设尼日利亚价值194亿美元（约合1288.55亿元人民币）的铁路项目，预计工期2-3年。中国进出口银行将提供项目贷款，其中拉各斯（Lagos）至卡拉巴尔（Calabar）和拉各斯（L机票改退存巨大漏洞代理商觅食数亿元灰色空间本报记者陈宝亮北京报道导读据航空公司人士介绍，航空公司的票过期一年内有效，基本到最后2个月没有改签、退票的，很大可能就是“用户忘记这张票”了；过期11个月的，可能性就更高了。因此代理商退掉这种票没有被用户发现的风险。在过期超过10个月的退票人次中，过期超过11个月在广西东部一家二级路旁的加油站内，“充值500元，汽柴油每升最高优惠2毛”的横幅挂在显眼的位置，但在将近1小时的时间里只有十多辆小汽车前来加油，客车、货车寥寥无几。“本地的客货车很少来我们这里加油了，柴油销量一路下跌，我们的价格竞争不过那些私油。”加油站的一名负责人无奈地表示。记者近期对广西成品油市场进在这些国家，想不当百万富翁都难！        16.98万起9.9元11.9万起", "title": "解码格力工匠精神系列：每一个焊点都追求“零缺陷”_财经_腾讯网"}
{"url": "http://news.k618.cn/tech/tp/201607/t20160701_7901845.html", "text": " >  >  > 意大利米兰当地时间6月28日，苏宁集团在意大利米兰召开并购国米的新闻发布会。面向欧洲媒体、俱乐部成员以及当地球迷，苏宁控股集团董事长张近东宣布了收购国米的初衷，并就国米未来发展的规划，做了解读。在新闻发布会之后的晚宴上，张近东举杯致辞，不但再次谈及国米未来规划，更透露出收购国米更深层次的意义——“不是为了赚足球的钱，而是要通过足球撬动地球”。前国际米兰主席马西莫·莫拉蒂(MassimoMoratti)在晚宴中致辞并表达了对苏宁入主国米的欢迎和祝愿。意甲职业联盟主席毛里奇奥·贝雷塔、意大利国家时装商会主席卡洛·卡帕萨、米兰展览基金会主席贝尼托·贝內迪尼和莫拉蒂家族等商界名流和国际米兰球迷出席此次晚宴。(苏宁控股集团董事长张近东与倍耐力首席执行官马尔科-特隆凯蒂-普罗维拉先生交换礼物)在晚宴中,张近东提到,要通过足球让相隔万里的意大利企业认识苏宁、了解苏宁，架起苏宁与意大利企业合作的桥梁，让高品质、强体验的意大利产品和服务通过苏宁线上线下的平台进入中国消费市场。张近东谈到，中国消费升级的机遇也是意大利企业和欧洲企业的机遇，而足球让双方结缘并紧密地连接在了一起。从年初苏宁收购并成立江苏苏宁足球俱乐部，引进特谢拉、拉米雷斯等顶级外援，以及当前又以大约2.7亿欧元(折合人民币20.1亿元)的总对价，通过认购新股及收购老股的方式，获得意大利国际米兰足球俱乐部约70%的股份。如此频繁的收购和巨大的投入，当然不是苏宁的一时兴起。而是苏宁认准未来体育产业是中国经济社会发展的重要推动力，是打造品质消费的重要支撑，能创新苏宁品牌的内涵和传播渠道，因此苏宁要不遗余力地发展体育产业，提前抢占消费新机遇。而投资国米，还有更深层的原因。正如张近东在米兰新闻发布会之后的晚宴上所说，一方面通过足球连接欧洲顶级企业，在产品销售上进行打通。另一方面，依托国米在欧洲足球强大的影响力，苏宁品牌内涵将在欧洲得到广泛而深刻的传播、诠释。此次收购国米，是苏宁在国际业务拓展和欧洲市场落地方面迈出的重要一步。苏宁以“百年苏宁、全球共享”为愿景，从零售业起步，不断延伸至包括商业、文创、体育、金融等领域，构建了大服务、大消费的产业生态圈。苏宁很早就开始启动国际业务征程。2009年收购香港镭射、日本乐购仕，2013年设立美国硅谷研究院，2016年初成立苏宁国际、以及本次重金收购国米。目前苏宁已经在港澳市场布局了28家实体店，在日本市场布局了37家实体店面，并将乐购仕打造为日本最大的连锁免税店。同时，围绕海外购的发展，苏宁也已经上线了欧洲馆、香港馆、日本馆、美国馆、韩国馆等多个海外馆。显而易见，苏宁国际业务发展的脚步，从港澳到亚洲，再到美洲，这次又通过国米，落地欧洲，已经实现了在全球市场的广泛覆盖。而对于欧洲市场，张近东曾在去年的中英工商峰会上表示，欧洲将是苏宁国际化发展的下一站，未来苏宁将以收购、参股欧洲优秀产品品牌和开展线上线下零售商等形式拓展业务，并计划成立欧洲研究院，致力于零售前沿技术的开发与研究。而收购国米无疑是苏宁布局欧洲的排头兵。伴随着此次收购的完成,也标志着苏宁的国际业务拓展真正迎来提速发力的新阶段，接下来的欧洲市场，或将频繁出现苏宁的身影。频道推荐娱乐图片全宇宙最大的胸美女明星制服诱惑她被央视封杀40年中国各省最富有女星新闻图片公车将“白菜价”开槌高校为学生发12.6吨冰块降温带你走进神秘的中南海各国士兵的奇葩伪装术校园图片大学生穿建国警服拍毕业照毕业红毯最强CP:男生和狗韩国第一美少女性感女神秀美腿合集精彩图片版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "通过足球撬动地球 苏宁延展国际业务_未来网"}
{"url": "http://www.igao7.com/news/201606/vbAgmXzWDugmYHXJ.html", "text": "TV试用产品海淘作为一个吃货，冰箱里相比都是堆满了各种美味的食材，然而我们经常发现食材几天就容易变质，冰箱内温度虽低，但并不意味着就没有细菌，只有充分杀菌，才能抑制细菌再生，延长食材的保鲜期。然而如何能实现这个问题呢，保鲜膜包裹虽然对于阻隔食材和细菌的接触面能起到一定作用，但作用毕竟有限。笔者最近在雷锋网体验了一款名为智能冰箱宝的产品，通过它可帮助我们实现冰箱内杀菌抑菌的目的。智能冰箱宝的包装盒和小巧，和一部手机盒的外观尺寸相差不大，与众多科技产品的外包装相同的是同样采取了白色纸盒包装，外加将产品的造型制作在包装盒表面。从与实物的对比来看，2D平面设计图还是比较接近的，但如果能做一个3D效果图想必效果会更好。包装盒的边缘印有APP二维码和官方微信号供消费者下载和关注。银色的智能冰箱宝还是很讨人喜欢的，银色的金属外观也是很多科技类产品喜欢用的设计。智能冰箱宝的盒内内容物相当精简，说明书一张，充电线一根，智能冰箱宝一个，此外别无他物。智能冰箱宝的外观着实小巧，产品可以一手在握，外观直径正好一拳可以握住，类似与八九十年代我们用的老式手电筒的感觉。产品的两个按钮分布在同一侧，看到这两个开关，笔者居然想到了手柄上的按钮了，还记得圈圈叉叉三角的按钮么？智能冰箱宝上已经有了圈圈（工作开关按钮）和三角（深度杀菌按钮），再配一个叉叉就齐了。智能冰箱宝的底部均匀分布了三块不锈钢金属网罩，它的实际作用是气体释放网孔。至于是什么气体，后面再进行说明。整个外壳的工艺摸上去好像是CNC切割工艺，看上去像磨砂的质感，实际触摸起来并没有那么明显，底部网孔附近激光蚀刻了公司的英文名wokesmart。智能冰箱宝的底部油4颗螺丝固定，在边缘处又分布了13个排气孔，这样，气体可以从冰箱宝的侧面和底部排放出气体，有效地增加排放范围，达到迅速全方位释放气体的作用。能冰箱宝并不是纯圆柱形的设计，在背面处，有横切面设计，可能是出于充电接口的形式故意这样设计的。智能冰箱宝的底部即是充电接口，接口面有保护硅胶盖设计，可以防尘防潮。掀开硅胶盖就可以看到标准的microusb接口了，插上电源线就可以充电，只要是正规的5V充电器都可以给它充电，在接口上方可以看到reset按钮，如果冰箱宝工作出现异常，可以用细小物体按压来尝试是否能解决问题。冰箱宝顶部的一圈圈像同心圆模样的设计笔者并不清楚其作用，感觉这个更应放在底部作为增加摩擦力的作用吧，难不成要倒立着使用？冰箱宝的上面还有一条黑线（从图中来看），其实这个并不是黑色的线，也不是装饰用的，它其实是智能冰箱宝的工作指示灯。当进入充电状态时，指示灯条会亮起绿色，且持续闪烁，充满电时绿色灯转为常亮。电量低时智能冰箱宝会亮起红色闪烁指示灯。普通杀菌模式下（只按下圆形按钮时），指示灯为蓝色闪烁状态，启动深度杀菌时（按下三角形按钮），蓝色指示灯与绿色指示灯交替闪烁。智能冰箱宝随机附送的充电线时时下比较流行的面条线设计，唯一有点遗憾的是线的长度有点短，不过，现在一般家里都有多余的充电数据线，随时可以替换着用。这么一个小玩意不由得让人很想了解下内部构造。笔者准备了电动螺丝刀，准备下手一睹真容，拆解比较容易，只要卸下4个螺丝即可。取掉底座后，内部只需抽取即可将里面的电路板等其他物件拿出来。我们先把金属外壳拿掉看下内部情况。取掉外壳的冰箱宝内部显露在外，整体内部依然是类似圆柱体的设计，这是可以看到外壳部分的金属网罩，网罩部分稍微使点力其实是可以拿下来的，不过，鉴于后期安装，还是不取的好。取掉外壳的同时，硅胶盖也可以一并取下，很简单，它是扣在上面的。接下来取下透明的塑料条，这个其实就是工作指示灯条，光通过该透明条显示出来。取出和安装回去时要注意，该条上有个圆弧形的缺口，它是与圆形开关机键对应的，安装回去时，要把圆弧缺口对准圆形按钮，否则会装不回去。将底壳、外壳、硅胶盖、透明条、顶部金属圈、顶部圆形按钮取下后，基本外壳部分的拆解就完成了。气体释放网的内部对应位置可以看到一个尖尖的东西，也可以看到有两根线与其相连。这里应该就是电离部位了。开关一侧的内部壳表面并不是透明的，而是被黑色物质所覆盖。笔者看到这里突然想起了小时候拆解黑白电视机被父亲揍的场景，这个后盖让我想起了当初的电视机后面的那个高压的涂层。难道这个也是？冰箱宝的工作原理其实是臭氧杀菌，而目前大部分臭氧机的工作原理就是高压电离空气。当按下冰箱宝的深度杀菌按钮时，把冰箱宝凑到耳边，可以听到明显的电流嗞嗞声，应该就是在电离空气。一想到以前被揍，阴影又来了，笔者是个业余玩家，所以，不打算继续拆了。换个面拆开看看吧。另一面是纯黑色塑料外壳，由8颗螺丝固定，电动螺丝刀商场，分分钟搞定。映入眼帘的最明显的莫过于这颗18650的锂电电芯了，不过，这里需要指出的是，说明书中提到智能冰箱宝的电池容量是2600mah,而笔者打开后发现电池是2000mah，是说明书印刷问题还是电池放错了，希望官方可以给处一个明确的答复。冰箱宝的使用环境为冰箱的冷藏室，所以，使用时建议放在冷藏室的上部或中部地方，不建议放在冷藏室的凹槽或者抽屉内，建议放在容易内部通风的地方。因为其工作原理是通过电离空气产生低浓度臭氧和负离子，从而进行联合杀菌。臭氧可以对冷藏室进行杀菌除味，降解残留农药。冰箱宝放进去开启杀菌后就不用管他了，国家指定的臭氧健康标准为0.18ppm,冰箱宝的值为0.04ppm，对于人体没有什么影响。智能冰箱宝由于没有显示屏，而且长期在冰箱内部工作，所以，查看工作状态、剩余电量以及其他操作可以通过手机app来操作。扫码包装盒或者从各大应用市场下载worksmart，安装后即可使用。智能冰箱宝和手机之间是通过蓝牙4.0ble连接，在我们普通家庭空间范围内，蓝牙连接基本没有问题，而且，即是关上冰箱门，蓝牙的连接也不会受到影响。APP界面简洁易懂，主要有4个功能区（冰箱状态、运行情况、剩余电量、设置）。冰箱状态区会直接检测提醒目前冰箱是否出于“亚健康状态”，从目前来看，笔者家里的冰箱空气质量堪忧，最近由于冷藏室变温有点问题，东西变质情况比较突出，正在找客服进行联系上门维修。运行情况会根据使用冰箱宝后，每隔一段时间记录下内部空气质量情况，让我们在手机上也能一览无余。其他两项想必不用多做解释了。首次使用冰箱宝时要设置自己家里冰箱冷藏室的容积，笔者和爱人是大吃货，选择的是对开门的冰箱，不过，搞了乌龙的是笔者将整个冰箱的容积输了进去，发现并不能设置，直到再仔细看时，才看到有提示，最大500L，这里的500是冷藏室的最大容积，而不是整个冰箱的。像大对开门冰箱的冷藏室一般是300-400l以内，500的设置基本够用了。其实，冰箱宝内置有部分冰箱品牌，在其品牌下也收录了一些冰箱型号，然而，目前该APP收录的内容有限，仅收录了8个冰箱品牌（LG、TCL、奥马、澳柯玛、博世、创维、格兰仕、海尔），共计39个型号，其中，海尔的型号最多，占了54%，共21个型号，其次是博世，有5个型号，剩下的品牌基本都不足5个，所以，如果你购买的品牌不在其内，那么通过自定义可以记录你的产品信息。深度杀菌模式的不同状态的颜色显示，深度杀菌模式建议运行时间是2小时以上，杀菌时建议将熟食清理出冰箱，其他非熟食的可以不用挪出。官方建议的清理周期是每周一次，笔者认为使用时多看看内部状态，如果持续超标，还是需要多杀杀菌较好。深度杀菌并不会马上显示出处理后的内容空气质量情况，得24小时后才进行状态更新，笔者是个外行，不清楚24小时和APP之前的关系，但笔者还是想建议官方可以改进这个时间，以笔者的体验来说，建议缩短至12小时左右，这样，可以在晚上做完晚饭后，进行杀菌工作，然后经过一整晚，到第二天中午做饭时再打开，时间刚好合适。否则，24小时之内的话可能由于频繁拿取食材，会影响杀菌效果的吧。冰箱宝会对每次监测的状态绘制图表，方便看到具体运行状态，同时也通过类似交通信号灯的颜色来提示空气质量状态。新设备到家，我们经常会给它起个更适合自己家的名称，冰箱宝我们估计最适合它的就是小宝了。除了名字可以设置，冰箱冷藏室可以设置，我们也可以自行设定深度杀菌的循环模式，这样就不用老盯着手机了，通过手机设定好后，我们就可以扔到一边不用去管了。使用了冰箱宝几天后，冰箱内的空气至少从嗅觉上来说，比起之前要好了许多。食材变质的情况也有所缓解，不过，因为厂家的师傅来修了冰箱，所以这个功劳归于冰箱还是冰箱宝目前还无法说清楚。这种杀菌过程本身不是肉眼可见，且是个长期的过程，笔者并没有细菌检测用的工具诸如显微镜、玻璃片以及实验级别的测试环境，所以，目前对于它的杀菌效果只能做出主观方面的判断。目前以笔者的主观感觉来说，应该还是起到了一定的杀菌作用。不过，笔者可以确定的是，这种产品以后应该可以有更好的市场前景，因为目前我们生活的环境确实在恶化，而且我们也需要一些空气净化类的产品。据了解，智能冰箱宝的出品方——深圳阿谷智能科技有限公司目前在进行新产品的研发，其中包括智能净鞋宝（有脚气的同志有福了）、智能新车宝（新车除味一直是个问题，笔者家里的一台车放了很久依然有味道）、智能新房宝（带除甲醛功能，对于新房很有必要），希望这些产品能尽早研发出来，从而起到保护我们家庭生活健康安全的作用。", "title": "大吃货之冰箱食材保卫战——智能冰箱宝体验 | 爱搞机"}
{"url": "http://news.gmw.cn/2016-07/01/content_20787774.htm", "text": "　　在6月30日举行的福建省第三届食品安全高层对话暨首届福建省食品发展大会上，福建农林大学就老百姓最关心的食品问题进行了。　　买到新鲜的食品，就安全了？教授来科普　　　　　　花大价钱买到新鲜的无公害食品就万事大吉了？要知道不是所有的食品买到手里就立刻吃到嘴里，如果保存不善，引起食品变质，那心思和钞票就都白费了……别以为家里有个冰箱就一劳永逸啦，快来听听教授怎么说！　　今天给大家说几个老百姓关心的话题：比如，引起食品腐败变质的主要原因有哪些？食品保存条件对食品质量与安全的影响，以及保障食品质量与安全的技术和方法。　　　　福建农林大学教授　　01科普1　　引起食品腐败变质主因有哪些？　　　　罪魁祸首就是微生物的作用。食物腐败就像人类生病，很多时候也是身体受到微生物的侵袭。　　这个好理解，知道这个原因，就别把买回来的食物放在脏兮兮的地方，微生物多啊……　　　　动植物里面体内都有大量的酶，各种各样的酶。酶系统是动植物生存和生长很重要的一个系统，所以酶的催化作用是导致食品腐败变质的一个重要方面。　　　　什么是非酶氧化作用？教授是这样举例的：　　例如我们一些植物油放久了会有变化，我们早上买的肉和下午买的肉颜色就不一样了，就是由于脂肪的氧化造成食品品质下降或者是变质。　　原来买肉看颜色，是这样的科学道理呐……　　　　呼吸？对！　　对有生命的食材来说，比如说水果，蔬菜、鸡蛋，这些都是，有呼吸作用，跟人一样要呼出二氧化碳，吸收氧气。食物脱离开母体以后，需要消耗自身体内的能量维持生命，这也是导致食品腐败变质的一个重要原因。　　真是好洋气的腐败原因……　　　　好好的鸡蛋买回来碰破了，好好的苹果买回来摔烂了，怪不了卖家呐……　　　　如果没有很好的储存条件，再好的食品也不能保证它的安全，更不能保证它的质量。所以说这六个方面是引起食品不安全的很重要的原因。　　　　　　　　　　　　福建农林大学教授　　食品分为两个大类：动物性食品和植物性食品。两者有很多差异性。水果蔬菜有生命，牛羊肉宰杀以后没有生命了，所以他们贮藏的方式和温度是不一样的。　　你年轻么？　　不要紧，过两年就老了。　　02科普2　　生鲜的贮存温度　　　　有生命的活体食物，分为动物性和植物性。　　所有蔬菜、水果生鲜采下来都是有生命，需要进行呼吸作用。对生鲜食品一定要有合适的温度。　　很简单的例子，现在每家每户几乎都有冰箱，但是把香蕉放冰箱放久了会产生很多的斑点，这叫斑腐变。因为冰箱冷藏温度一般在3-8度，现在可调温到4-5度，而香蕉在这个温度下会产生冷害。香蕉是不适宜放在冰箱里面的，适宜放在温度在10-13度的地方。　　和香蕉一样，芒果橄榄在冰箱放久了，也会产生冷害。　　还有木瓜，从冰箱里面拿出来不会成熟。　　龙眼、荔枝现在正好是夏天的应季水果，要求的贮藏温度必须在零度左右，冰箱的温度达不到的话，储藏时间不长。　　呃，还好有些冰箱有零度保鲜功能……快回去看看，家里的冰箱保鲜抽屉调整到零度了吗？　　　　动物性食品有代表性的就是鲜鸡蛋。　　因为动物们宰杀以后没有生命了嘛……　　鲜蛋应该在-1度以上储藏，肉类温度越低越好！　　你年轻么？　　不要紧，过两年就老了。　　02科普3　　干制食品的存放　　传统干制食品都是放在常温、常湿的条件下保存。但是要保证它的安全和质量，最好的办法低温储藏。因为福建（或其他地方）是属于比较高温高湿的地方，再干的东西放了一段时间以后，如果没有很好的包装，它会长霉菌，这样就不安全了。如果有条件的，要充分的把这个冰箱利用好，如果家里冷藏室有空余，即使是干制食品，比如冬虫夏草和西洋参都可以放到里面去，药效会维持更好，不容易坏。倒是一些罐头食品不一定很适合放在冰箱里面。　　　　如何识别食品是否安全，消费者可以从色香味形这四大方面去辨别。比如用二氧化硫熏过的龙眼壳特别黄，正常是偏褐色的。消费者自身不断提高常识提高认知很重要的，这样子才能够使我们的食品更安全。　　来源：新华网福建频道　　编辑：刘凝　　来源:　　|光明网版权所有|||||||光明网版权所有", "title": "\r\n新鲜水果不新鲜？快看看冰箱的温度调对了吗！\r\n_即时新闻\r\n_光明网"}
{"url": "http://finance.ifeng.com/a/20160629/14540660_0.shtml", "text": "中国已经形成了各种跨市场、跨机构和跨产品的金融交叉业务模式，加剧了金融体系的复杂性，市场也相继出现了2013年“钱荒”、2015年股市异常波动等...2016年上半年已经结束，相比去年底，A股市值缩水了7万亿元，根据中国结算最新数据显示，A股期末持仓投资者数量5006.54万人，人均亏损13.64万元。摩根大通公司分析师王颖称，中国充填战略石油储备库的进程可能正接近结束；随着油价暴跌，中国今年为储备目的进行的石油采购量增加了一倍。因其工作安排需要，常振明先生提出辞去中信银行董事长职务，请董事会按程序办理。董事会选举李庆萍女士为执行董事长。资本家才是市场经济的灵魂。要保障一个健康有序、稳定发展的良好经济，我们必须坚定不疑地维护私有财产的基本市场伦理和规则体系，学会尊重资本。早年在北京买房人的财富总值增长，他坐享其成，不是因为付出多少努力，而是政府恰好施行限制土地供应、限制交易、增加税收等错误政策，推高房价。一季度中国经济的增长主要靠加杠杆，民营经济加杠杆的力度大大小于国企和地方政府，如一季度民企的固定资产投资增速只有5.7%，国有企业则达到22%。本次危机以来，中国银行业有别于其他国家，采取了逆周期的扩张。中国银行的资产总规模由2007年底的53万亿扩张至203万亿，8年间扩张了接近4倍。每天21:00，发送当天涨停板详细复盘和龙虎榜点评，还有最真实的小白打板日记，愿你追在妖股启动时。我们追涨停，只做强势股，我们是打板一族。总体操作上对高位股、次新股暂时不要介入，可以等最新开出来的次新股调整结束后再介入。专心挖掘低位滞涨股，应该有不错的收益。大盘的好坏影响板块的走势，板块的走势影响内部个股的走势。而反过来，个股的走势可能会带动整个题材，题材带动大盘。今天就来看看题材怎么炒作。A股虽然“底线”已经明朗，但在经济定性“L”型走势以及监管继续收紧的背景下，市场不具备暴涨的可能，A股未来一段时间震荡上行或是主旋律。立即登录申购费率四折免费开户10秒快速开户33.74%近一年涨幅持续领先，深挖朝阳产业，精选个股。优选个股，成功把握市场轮动合理进行配置，长期业绩优秀。风险低，收益稳定，在当前市场下债市仍有可为。今年以来业绩尤其优异，持续领跑同类基金。股债兼备，攻守得宜。千万FOF资金已下单入场。业绩出色回撤小，股灾期间表现惊艳。业绩稳定增长，骑牛斩熊无惧调整。凤凰新媒体财经频道互动/投稿邮箱：all_cj@ifeng.com凤凰财经官方微博http://weibo.com/financeifeng/", "title": "凤凰财经-离用户最近的财经媒体-凤凰网"}
{"url": "http://ent.btime.com/star/20160630/n258297.shtml", "text": "张亮参加节目《谁是你的菜》张亮冰箱陈设首曝光今晚21点10分，张亮将做客安徽卫视综艺节目《谁是你的菜》，首度曝光家中冰箱内的私藏食材，与大家分享美味的秘密。在与主持人李响，余声的交谈中，张亮透露自己在家中的饮食习惯和健康食谱，要想练出一身strong的肌肉，一定要搭配合理的膳食。张亮携手国际超模何穗一同亮相，两位大长腿瞬间吸睛，成为开场亮点，究竟是来做饭的还是来秀美腿的?随后，张亮手中拎的神秘礼物引起了众人好奇，为了满足大家的好奇心，张亮一层层的揭开神秘面纱。面对张亮“别有用心”的准备，女嘉宾何穗一副“敬而远之”的样子，张亮“以身试法”，亲自试吃自己带来的食材，口感滑滑的!作为《谁是你的菜》第二季第一期亮相的嘉宾，张亮首度曝光家中冰箱内部陈设，各式菜品齐全，食材齐全，一看就是居家过日子的一把好手!在分享自家冰箱秘密的同时，还不忘露一手，奉上自己的看家菜:红烧鱼。随着食材下锅，文火慢炖，鱼肉的鲜美味道瞬间弥漫，使得女嘉宾何穗大呼:“快给我来碗米饭!”端上餐桌的美味红烧鱼，瞬间一扫而光，虽然现在已经转型成为演员，但是张亮没有砸了“亮长今”的招牌呀!更多美味，诱人的“大菜”还是要等到节目中，跟大家一同品尝。今晚21点10分安徽卫视《谁是你的菜》，准备好你的味蕾，上菜喽。千说万说，纸包不住火。要么是施工失误，要么是规划出错。不管哪一项，损失都相当巨大。这50米路面不知道会折腾进去多少钱？内行看门道，外行看热闹，我们就知道铺好的路面又破拆，不管怎么说来回折腾，财力、人力都会浪费不少，对于这样行为，令人气愤，纳税人的钱不能被这么糟蹋。|北京电视台&北京新媒体集团&北京网络广播电视台版权所有京ICP备16016867号|Poweredby360搜索Copyright©2016Btime.com,AllRightsReserved", "title": "张亮冰箱陈设首曝光 健身秘籍全在于吃的合理"}
{"url": "http://finance.sina.com.cn/stock/t/2016-06-30/doc-ifxtrwtu9583875.shtml", "text": "　　证券时报网（www.stcn.com）06月30日讯　　（600185）6月30日晚间发布公告，为推进公司非公开发行股票事项，董事会提请股东大会延长本次非公开发行股票方案决议有效期、延长股东大会授权有效期至2017年7月16日。本议案尚需提交股东大会于7月18日审议。　　公告显示，2015年7月17日格力地产股东大会通过了定增方案，有效期为审议通过之日起12个月。2015年年度利润分配方案实施后，5月31日，公司公告非公开发行股票的发行价格由不低于19.16元/股调整为不低于6.78元/股，发行数量调整为不超过442，477，876股。截至6月30日，公司股价收盘于6.21元/股。　　（证券时报网快讯中心）进入讨论前有安邦举牌民生银行，后有宝能举牌万科企业，这些案例一而再再二三告诉我们，股权分散的优质资产（一定要是民营啊，国企有主管单位，有党委，你搞不定），尤其是市值较大的金融地产，是大资本追逐的目标。各地政府从土地出让金上获得收入，炒高地价房价，先买入的或者炒房地居民成了中产阶层，相当多的中产家庭不是投资兴办实业形成的；炒地炒房利润高，搞实体经济利润低，甚至亏损，高地价和高房价实际上是摧毁中国制造业的一个重要方面。英国脱欧将终结伦敦作为欧洲金融中心的地位——欧盟已明确表示，英国脱离欧盟单一市场将终结伦敦在欧盟经营金融业务的自动权利。这些事实，足以令全球金融市场陷入混乱。楼市在上半年疯狂后下半年将陷入调整期，从时间的角度来看，2016年下半年开始新一轮的房地产市场调整极有可能会来临，去年下半年以来的“日光盘”频现的现象也会就此而止。Copyright1996-2016SINACorporation,AllRightsReserved新浪公司", "title": "格力地产增发有效期拟延长1年 股价尚倒挂|格力|有效期|股东大会_新浪财经_新浪网"}
{"url": "http://sports.ifeng.com/a/20160630/49273303_0.shtml", "text": "用微信扫描二维码分享至好友和朋友圈崔龙洙乘坐的由首尔飞南京的航班原定昨天下午1:35抵达，但由于是非节假日，而且崔龙洙到达南京的准确信息知道的人并不多，所以1:10的时候，机场等候的球迷并不多，加起来只有二十人左右。前一天晚上，苏宁刚刚在上海金山客场3:0战胜申鑫，晋级足协杯8强，所以球队大部队还在上海的金山滞留。扬子晚报记者也是一大早从金山出发，在昨天下午1点赶到南京禄口机场。而到达机场后记者得知，崔龙洙的航班延误。就在等待的时候，到达大厅又陆陆续续来了很多球迷，时间过了2:00，现场的球迷已经超过了50名。而电视和网络媒体加上本报这昨天下午两点半，在晚点了近一个小时后，韩国人崔龙洙一行抵达，正式开始履行江苏苏宁易购队主教练的职责。在机场，面对热情的媒体和球迷，崔龙洙显得有些冷峻，没有留下一句话，甚至没有给出笑脸，球迷强行戴上的苏宁围巾也被他摘掉。此后，崔龙洙乘坐的座驾闪电消失在机场出口处，甚至没有等他带来的助理教练和行李。扬子晚报记者张昊铁面龙洙出了机场直接上车走人崔龙洙乘坐的由首尔飞南京的航班原定昨天下午1:35抵达，但由于是非节假日，而且崔龙洙到达南京的准确信息知道的人并不多，所以1:10的时候，机场等候的球迷并不多，加起来只有二十人左右。前一天晚上，苏宁刚刚在上海金山客场3:0战胜申鑫，晋级足协杯8强，所以球队大部队还在上海的金山滞留。扬子晚报记者也是一大早从金山出发，在昨天下午1点赶到南京禄口机场。而到达机场后记者得知，崔龙洙的航班延误。就在等待的时候，到达大厅又陆陆续续来了很多球迷，时间过了2:00，现场的球迷已经超过了50名。而电视和网络媒体加上本报这家纸媒，总共十家媒体在出口处等待着崔龙洙的到来。大家时不时的还要和安保人员捉迷藏。2:30，首先走出机场闸口的是崔龙洙的韩方经纪人，看到有这么多人在等待，他也拿起了手机拍照。随后，在苏宁足球俱乐部副总郑明的陪同之下，右手握着一条苏宁围巾的崔龙洙走出了机场闸口。顿时，站在第一排的媒体涌上去想问些什么，但崔龙洙还是径直走自己的路。其实在崔龙洙到达机场之前，媒体们已经接到了俱乐部的通知，就是崔龙洙不接受任何采访，但是心有不甘的记者们还是在看到崔龙洙后开始了围追堵截。穿灰色西装的崔龙洙在郑明的保护之下，越走越快。一位球迷试图给崔龙洙戴上自己送上的苏宁围巾，也被崔龙洙让了过去。但这名球迷并不死心，他跟在崔龙洙身后，从后面给崔龙洙戴上了自己的围巾。随后，又有人给崔龙洙戴上了一条围巾，但在走了几步之后，崔龙洙就把两条围巾都拿了下来，交给了随行人员。苏宁一共派出了两辆车在机场到达大厅门口等候，看见媒体和球迷紧追不舍，崔龙洙和经纪人直接上了第一辆的黑色奔驰，也不等随后的人便疾驰而去。几乎什么素材都没抓到的摄像记者也是你看看我，我看看你，目瞪口呆。热情球迷希望他能带我们拿亚冠能够在工作日，而且又是没有及时得到崔龙洙抵宁信息的情况下，依旧赶到机场接崔龙洙的球迷，可谓都是球迷中的“老司机”，然而，就是这么一群经验丰富的球迷，在眼睁睁看着崔龙洙迅速离去，竟然没几个人能反应过来，大家也都只有默默的跟随，没有一人收获合影或者签名。而在早一些时候的上海浦东机场，上港队的新标王外援浩克也“君”临城下，身高马大的浩克没有拒绝球迷的热情，在人流中与大家合影留念，尽量满足球迷的要求。不过，江苏球迷是非常大度的，他们并没有因为崔龙洙的“小冷酷”而发出怨言，相反，大家都给与了崔龙洙很高的评价。看着随行的朋友失望的神情，一位来自南京的学生球迷安慰说，“我们又不是要一位会合影和应付的教练，他（崔龙洙）能给我们带来好成绩就行。”而另一位年纪偏大的球迷则提出了更高的要求，“崔龙洙也算是江苏足坛历史上最大牌的教练了，苏宁请他来肯定不只是拿拿足协杯那么简单，联赛与恒大较量，最终拿到亚冠的冠军，我们希望他能给江苏足球带来新的辉煌。”带来三人给崔家班的时间不多了昨天下午，苏宁大部队才从金山赶回南京，首发球员将得到休息，替补和没上场的球员到场地上进行恢复训练，而因为队伍并不齐整，所以俱乐部也没有急着让崔龙洙与球队见面。昨晚，崔龙洙也和助手有了难得的轻松时间，大家在为即将到来的忙碌工作而准备着。昨天，一直留到最后的扬子晚报记者，也抓拍到了崔龙洙带来的三位助教，其中两位是来自首尔的老助手，另一位曾经担任过关岛女足主帅。记者了解到，三人将负责球队中场以及进攻的训练，之前传言崔龙洙会带守门员教练的说法并不准确，目前队中的守门员教练哈威将继续留在教练组。今天，球队将与新的教练组见面，而严格的韩国人也迫不及待想要尽快了解并且融入到球队之中。的确，7月2日就要与辽宁交手，留给崔龙洙团队了解球队和改造的时间不多了。好在，崔龙洙是韩国教练里思想非常灵活的一位，他在严格球队纪律的同时，也会尽最大限度挖掘球员潜力和特点，让他们能够有更好的发挥。近来状态不错的刘建业在谈到崔龙洙的时候也表示很期待他的到来，“以前通过亚冠比赛对崔龙洙有了了解，他带队的状态很稳定，成绩也很好。”[责任编辑：刘永PS023]责任编辑：刘永PS023网罗天下菲律宾新总统上任即刻\"宣战\"高校领导与女学生做那事妻被迫举报哭诉内情实拍男教练性侵女学员一句话惊住女记者实拍偷情男女酒店开房遭老婆捉奸在床情侣火车站长凳公然亲热旅客看傻养它跟养鬼一样！直面世界罕见的鬼脸獒王女子迷恋鳄鱼每日同床不惜和丈夫离婚男子疑妻子出轨装监视结果他崩溃了凤凰体育官方微信独家实拍蔡英文公开呛大陆播放数：733867曝浙江福建驻军异动蔡已公开台独播放数：717302宋楚瑜突然松口！评:给两岸关系添乱播放数：179588空姐飞机内遭两男狂殴哭喊:求你了播放数：5808920波兰葡萄牙球迷助威萌娃美女如云点击数：2525368醉了！C罗球迷加时赛闯入球场点击数：2400409哈登女友出街低胸吊带双球下垂点击数：2384803无视卡戴珊？奥多姆与前妻游迪士尼点击数：1658051女子惨遭丈夫割喉点击数：2499127女遭男关铁笼成性奴点击数：2623085留学女遭姨夫裸刺死点击数：2779774被强奸实习生口述点击数：1890200", "title": "苏宁新帅崔龙洙抵达南京 球迷：希望他帮球队拿亚冠_凤凰体育"}
{"url": "http://stock.eastmoney.com/news/1697,20160701638398865.html", "text": "(000651)2016-06-30信息显示，融资余额2,207,324,881元，融券余额4,712,705元，融资买入额0元，融资偿还额3,860,962元，融资净买额-3,860,962元，融券余量245,198股，融券卖出量0股，融券偿还量0股，余额2,212,037,586元。详细信息如下表：互联网药品信息服务资格证书:(沪)-非经营性-2009-0019 信息网络传播视听节目许可证:0908328号 证券投资咨询资质:上海东方财富证券研究所(ZX0064) 网站备案号:沪ICP备05006054  版权所有:东方财富网 违法和不良信息举报:021-54509988-2345/021-24099099", "title": "格力电器(000651)融资融券信息(06-30) _ 股票频道 _ 东方财富网(Eastmoney.com)"}
{"url": "http://ent.cctv.com/2016/06/29/ARTIuutWfnPHHqGWaOkc41rk160629.shtml", "text": "　　包贝尔　　娱乐圈继刮过“秀恩爱”和“晒娃”风潮之后，现在明星夫妻之间最流行的就是不放过任何一个场合表明自己的家庭地位。本周即将做客《拜托了冰箱》的“光头奶爸”包贝尔，为了证明自己的家庭地位，就开启“嘴炮”模式不断爆出关于自己老婆各种不靠谱的黑料。谁曾想正当自己形象不断高大的时候，“霸气”老婆仅仅一个动作，包贝尔就立马“现出”原形，秒变妻管严。果然，这才是包贝尔在家的真实地位！　　　　了解包贝尔的人都知道，他有一个可爱的女儿和漂亮的老婆。但包贝尔却爆料称自己的“饺子”其实是被老婆“气”出来的！　　原来是一次老婆顶着9个月的身孕去机场接包贝尔，结果回到家之后才发现自己把随身的书包搞丢了，里面还有不少现金。这下可把以抠门出名的老婆瞬间气炸了毛，竟然还把羊水气破了。接下来更不靠谱的事情发生了，好不容易等来救护车，包文婧竟然忍着阵痛要求包贝尔给她拍照，还大喊“这是我这辈子第一次坐救护车，要记得美颜啊！”这简直是用生命在自拍的节奏。显然包贝尔并没有过足黑老婆的瘾，接下来还爆料了老婆在医院待产期间的趣事，更是让何老师都称包贝尔真是“专业黑老婆20年”！　　　　看着冰箱外边一家人的合影，连嘎嘎都称赞“哥哥的老婆好漂亮！”。可是“好脾气先生”包贝尔竟然称自己是被老婆“逼迫”结婚的。与老婆爱情长跑12年的包贝尔也曾经闹过别扭，提过分手。没想到包文婧没有像其他女人一样一哭二闹三上吊，而是当场砸碎烟灰缸，搞得自己一手血。如此霸气的桥段，怪不得连宋佳都称包贝尔老婆为大姐大。　　婚后小日子过得有滋有味的包贝尔同时也是一个细心boy，家人的口味喜好都记得一清二楚。冰箱里面老婆爱吃的，妈妈爱吃的，女儿爱吃的可是一样没落下，看来又一位“国民好老公”即将上线啦！　　现场聊嗨的包贝尔还将爆出哪些老婆的“黑料”？自称厨艺不俗的包贝尔冰箱里面究竟还藏着哪些秘密呢？本周三晚8点腾讯视频《拜托了冰箱》，“双包合璧”更多的婚后趣事等你来看哦！中国中央电视台  中国网络电视台  版权所有违法和不良信息举报电话:010-88047123      京网文[2014]0383-083号网上传播视听节目许可证号0102004  新出网证（京）字098号  ", "title": "冰箱家族撑腰包贝尔 被“霸气”老婆搞定_综艺_央视网(cctv.com)"}
{"url": "http://www.suning.com/", "text": "苏宁易购APP易付宝APP苏宁旗下APP客户端专属实惠易付宝不止是支付正品专业母婴购物app免费电子书阅读神器正品保障，提供发票急速物流，急速送达7天无理由退换货私人定制家电套餐您的购物指南易购客户端身边苏宁全国300个城市1600家门店3000个服务点为您提供最贴心的服务！Copyright©2002-2016，苏宁云商集团股份有限公司版权所有出版物经营许可证新出发苏批字第A-243号互联网药品信息服务资格证书", "title": "苏宁易购(Suning) -综合网上购物商城,正品行货,全国联保,货到付款！"}
{"url": "http://news.163.com/16/0701/08/BQSH5HHL00014AED.html", "text": "用微信扫码二维码分享至好友和朋友圈（原标题：苏宁新帅崔龙洙首训“光看不练”(图)）昨天南京奥体中心苏宁训练场边，高高的架子上出现一位位苏宁球迷的身影。是什么吸引这么多球迷去窥探封闭起来的苏宁训练？答案是一个韩国欧巴崔龙洙。昨天下午，苏宁高层陪同崔龙洙一行来到奥体的俱乐部驻地与教练组和球员见面，随后他和三名助教便换上苏宁队服，来到训练场边。那么崔龙洙的首练到底给苏宁练了什么呢？可以说，看完整堂训练课的球迷都会觉得——很遗憾！扬子晚报记者张昊礼貌的龙洙第一次见面先给弟子们鞠一躬原定下午5:00与弟子们见面，但因为堵车，崔龙洙乘坐的中巴车5:20才抵达奥体苏宁驻地。苏宁高层陪着崔龙洙先进了宫磊的办公室聊了一会，随后他们便来到球队会议室，时间是下午5:25，等待在这里的球员给出了热烈的掌声，以欢迎新帅的到来。一分钟后，会议室里又传出了第二次掌声，这次的掌声是因为崔龙洙在自我介绍后给大家深深鞠了一躬。一个韩国式礼仪的动作，看似一下子拉近了大家的距离。5:33，崔龙洙讲话完毕，赢得了第三次掌声。随后散会，球员拿装备去球场准备训练。记者还观察到一个花絮，尽管新帅刚刚严肃地与大家见面，但外援特谢拉还是在刚走出会议室就展示了他活泼的性格，他先是偷袭球队后勤阿姨来开玩笑，而后又提着技术师的衣领准备进更衣室单挑。不知道韩国式的教练碰到这样的自由式巴西大牌，会擦出什么样的火花？沉稳的龙洙训练课光看不练只与队医交流昨天的训练课，还是由“唐宫组合”执行。在训练课刚开始时，崔龙洙与队医老潘进行了一些交流。此后他便一直倚在一个小球门上，静静看着场内队员的对抗，一点表情和动作都没有。身旁的三名助理教练也是默默看着，虽然随行的经纪人和朋友在与苏宁的官员和工作人员攀谈，但崔龙洙依旧我行我素，并不凑上去听和说。尤其想不到的是，当6:30苏宁高层离开的时候，崔龙洙甚至没有上前打招呼或者送一下，依旧一动不动地靠着球门。训练结束，离开球场的队员们排队来与崔龙洙打招呼，他终于离开小球门与大家一一握手。球员都走了以后，崔龙洙与三名助教走入场中，仔细检查着草坪情况。最后，他与迎上来的宫磊相聚，开始了交流。铁面的龙洙第一个签名给了拿首尔球服的因为苏宁是封训，大家能看到里面的情况，首先还要感谢舜天时代留下的一个瞭望架。在这个高达四米的架子上，不断有球迷爬上来观看。不过经风吹雨淋，瞭望架多处生锈，一处扶手也断了。球迷爬上爬下很危险。扬子晚报记者也追随球迷爬上去，在这过程中架子不断晃动，球迷们吓得叫出声。不过，崔龙洙在里面几乎一动不动的表现，逐渐让大家失去兴趣，最后只留本报记者一人站在架子上坚持到底。训练结束，球迷们开始围追堵截，但崔龙洙闪转腾挪轻松摆脱，走了50多米，竟然没有一名球迷能签名合影。终于，一位聪明的球迷拿出一件首尔队球衣，崔龙洙在上面签上了来南京后第一个现场送给球迷的签名。据记者了解，昨天下午，苏宁已帮崔龙洙在江苏足协办理了相关工作手续。如果一切顺利，崔龙洙将出现在今天南京奥体的赛前发布会上。作者：张昊用微信扫码二维码分享至好友和朋友圈　　苏宁新任韩国主帅崔龙洙首次亮相训练场。", "title": "苏宁新帅崔龙洙首训“光看不练”(图)_网易新闻"}
{"url": "http://news.sina.com.cn/o/2016-06-30/doc-ifxtrwtu9554474.shtml", "text": "　　原标题：格外给力！手机京东格力超级品牌日9小时销售额突破去年双11！　　6月29日0点，手机京东与格力联手打造的6？28超级品牌日圆满落幕!当天，手机京东推出格力全线产品的大幅折扣和超值满减，为粉丝带来一场格力家电“清凉狂欢”。促销活动开启仅1分钟，手机京东格力电器销售额就突破千万大关;截止6月28日9点，手机京东格力电器销售额突破2015年双十一全天的销售总额!在距离今年“618品质狂欢节”仅仅一个星期之后，在今年618京东家电战绩亮眼的情况下，手机京东奉献的首个超级品牌日依然再创纪录，充分说明了手机京东用户质量之高，活跃度之高!　　　　此次超级品牌日，手机京东不仅带来格力全系列经典的“中国造”家电商品，而且为亿万用户和品牌粉丝提供了多样的超值优惠。格力及格力旗下品牌家电，自营空调、冰箱满1000减200元(全国通用型号)，自营小家电满300减100元(部分机型除外);此外，通过手机京东客户端“搜索红包”搜索格力及相关关键词，消费者还有机会额外获得可以叠加使用的优惠券(仅限6月28日使用)，包括：格力空调睿享系列产品满500减100元及智享系列产品满500减200元;冰箱满500减100元及满500减200元(部分型号除外);电风扇、电饭煲、加湿器等小家电产品满50减10元，空气净化器满1000减100元。　　作为“中国造”的代表，格力产品一直以来深受消费者青睐，并且远销海内外;凭借精准化、个性化的活动效果以及高品质的服务体验，手机京东超级品牌日受到了品牌和用户的广泛赞誉。此次手机京东携手格力，既是强强联合，更是“品质叠加”，为手机京东用户和格力粉丝带来更高品质的移动购物体验。格力超级品牌日能够在京东销售长红的家电领域取得突破，既表明手机京东适时的精准营销有效触动了消费者的“刚需”神经，也很好地反映了手机京东本身拥有的平台实力和用户活跃度。　　超级品牌日是手机京东在2016年首创的营销活动，截至目前，乐视、五粮液、联想、三星、好奇、苏泊尔、周生生、可口可乐等国内外知名品牌先后携手手机京东，为用户和粉丝持续带来多品类、高品质的狂欢体验。此次格力超级品牌日凭借火爆的销售势头，为手机京东2016上半年的超级品牌日完美收官，也让人倍加期待接下来即将登场的“超级盛宴”。　　在一个讲究出身的时代，985、211的身份会伴随一个学校的终身的，也会伴随一个校友终身的，除非985、211也建立了退出机制。万科的事情，说来说去，也就是一块肉的事情！七个月之后，土耳其强人终于向俄罗斯强人“道歉”，重提“朋友和伙伴”。这是为什么？Copyright1996-2016SINACorporation,AllRightsReserved新浪公司", "title": "格外给力！手机京东格力超级品牌日9小时销售额突破去年双11！|格力|京东|手机_新浪新闻"}
{"url": "http://news.tuxi.com.cn/news/110321999999012177/1771194.html", "text": "中国IT媒体先申明，老鱼曾经是格力粉，现在不再是任何粉，也不持有格力和美的股票，也不准备持有。以下非企业分析，非投资建议。...先申明，老鱼曾经是格力粉，现在不再是任何粉，也不持有格力和美的股票，也不准备持有。以下非企业分析，非投资建议。相当长一段时间以来，在格力和美的这两个死对头中，老鱼是无条件支持格力。无人配敌的朱董组合，坚持核心技术立业，坚持企业家的道德，良好的财务表现，独特的经营模式。那时候的格力，被竞争对手各种黑各种脏水，仍然勇往直前，心无旁物。当时格力主要是董明珠的主要优势是：专业。说到空调，老大就是格力，质量过硬就是格力。专业专注是当时格力与其他多元化同行的区别之一。尽管后来格力加大冰箱、小家电的整合力度，那总算是家电产业链里面延伸。马马虎虎说得过去，让经销商多卖几种产品多挣点钱也挺好。那时的美的，则打的是另一套拳。2000年之后，搞地产，搞汽车，还准备搞金融证券，收购了几个汽车厂，美的汽车横空出世，与此同时，美的家电质量不过硬等广受诟病，再加上营销等方面，消费者体验并不是太好。可以说，那时格力和美的就是走在两条路上，效果也直接反应在业绩上，格力比美的赚钱，股价和市值也甩出美的几条街。后来慢慢变了。当真正的高手朱江洪退休后，董明珠身兼两职，明显感觉画风剧变。先是到官司不断（主要是跟美的打架），你说这吵来吵去，鸡毛蒜皮家长里短的事，公说公有理婆说婆有理，实际上对双方都没有益处。然后在“再造一个格力”冲向2000亿的自我号召下，格力开始走了多元化的路子，去追各种风口：手机挺热门，好，那格力就造手机吧，机器人更热门，好，那格力就造机器人吧，最近新能源汽车好火爆，好，那格力就造新能源汽车吧。格力空调，在中国在世界能说NO.1，格力手机呢？准备单挑苹果吗？格力机器人？真把阿发尔狗当作是狗？新能源汽车，就不说比亚迪了，特斯拉都没整得十分明白呢。格力在多元化的道路上越走越远，切入了一个个自己并不擅长的领域。与此同时，以前玩多元化的美的，却专注起来了：家电，只做家电，把家电做到最大最好。尤其是这几天传出的两个消息，让老鱼对美的刮目相看：美的造出了制冷抽油烟机，美的收购东芝家电。显然是准备把每样家电产品做到极致、把家电市场做到最大的节奏。老鱼（直接搜：laoyultz）支持的不是美的，而是专业和专注的精神。于是，格力成了当初大家不喜欢的的美的。于是，美的成了当初大家曾经欣赏的格力。这个世界就是这样好玩，看看镜子：我们都变成了我们当初讨厌的模样。市场面前，人人都是小学生。理性投资、价值投资才是根本。分享十年投资心得，一起理性投资。关注独家投资微信公号：老鱼聊投资（直接搜：laoyultz）Copyright2012-2013突袭新闻News.Tuxi.Com.Cn.AllRightsReserved.京ICP备10044368号京公网安备11010802011102号", "title": "格力电器，为什么会变成当初大家不喜欢的美的_资讯_突袭网"}
{"url": "http://stock.eastmoney.com/news/1697,20160630638068582.html", "text": "(000651)2016-06-29信息显示，融资余额2,211,185,843元，融券余额4,712,705元，融资买入额0元，融资偿还额4,082,488元，融资净买额-4,082,488元，融券余量245,198股，融券卖出量0股，融券偿还量0股，余额2,215,898,548元。详细信息如下表：互联网药品信息服务资格证书:(沪)-非经营性-2009-0019 信息网络传播视听节目许可证:0908328号 证券投资咨询资质:上海东方财富证券研究所(ZX0064) 网站备案号:沪ICP备05006054  版权所有:东方财富网 违法和不良信息举报:021-54509988-2345/021-24099099", "title": "格力电器(000651)融资融券信息(06-29) _ 股票频道 _ 东方财富网(Eastmoney.com)"}
{"url": "http://ent.btime.com/music/20160627/n246268.shtml", "text": "董明珠资料图据中国之声《新闻晚高峰》报道，近日，格力电器董事长董明珠的个人自媒体“董明珠自媒体”因发布一首改编版“因为爱情饭煲版”，被《因为爱情》的词曲作者、著名音乐人小柯[微博]在微博上炮轰，并被索赔500万元。今天中午，“董明珠自媒体”通过其官方微博向小柯及版权方致歉，承诺愿意承担相关法律责任。那么究竟是一首什么样的改编歌曲引发著作权人如此愤怒?6月22日，这首“因为爱情饭煲版”被发布在格力电器董事长董明珠的个人自媒体微信公众号“董明珠自媒体”上。其改编歌词大意为宣传格力生产的电饭煲，并配有一段长度为1分03秒的翻唱音频。歌曲《因为爱情》的词曲作者、著名音乐人小柯今天中午在接受中国之声采访时表示，6月23日无意间在微信朋友圈里看到了这篇所谓的“因为爱情饭煲版”。小柯说:“上周四白天看到的朋友圈，突然看到‘董明珠自媒体’说是饭煲版，我就很感兴趣，进去一听，当然改的很恶劣。这词首先从艺术角度讲，简直了，无语了，后来我慢慢听出来，是在卖电饭煲。”小柯认为，在没有任何告知的情况下将自己的歌曲擅自改编并用作商业用途，这是无法接受的。“虽然是在自媒体上发表，但已经用作商业用途了。当时我就挺生气的，第一用的是原版伴奏，没跟你讲就用了。哪怕打声招呼，通过各种渠道都可以找到我我相信，都可以商量，但是完全没有任何的告知。”当晚19:05，小柯在微博上发文称，“在没有任何告知和沟通下，格力电器直接用我的‘爱情’卖她的‘中国制造’，我彻底无语并出离愤怒。”小柯说:“特别生气之后，我就发了个微博，首先也是告诉了我的版权代理机构华乐成盟，他们也支持说应该维权，这完全是对版权太无意识，没有任何版权意识，是一种肆意践踏。”两个多小时后，小柯又接着发了一条微博。称“心里依旧火大，弄得演出时心里也憋闷”，直接提出要向董明珠索赔500万。小柯说:“后来我又发了第二条，我觉得我要为整个行业的人做这件事情，我会索赔，我的真心是把索赔的这笔钱捐给华乐成盟版权机构，由他们来为更多音乐人维护权利。”据了解，随后“董明珠自媒体”删掉了这首改编后的“因为爱情，饭煲篇”，小柯表示，已经将该事件的处理完全委托给自己的版权代理机构华乐成盟。目前来说，那家三方公司过来和华乐成盟有一个交涉，目前来说，董明珠和格力企业还没有任何接触。据了解，今年3月8日，董明珠正式宣布开通自媒体平台“董明珠自媒体”，随后几乎每天发布与格力品牌相关的内容。董明珠曾说:“我在这里正式宣布，我的自媒体从即刻起开始上线，希望大家都能够在线上互相学习、互相交流。”公开资料显示:此次发布这一“因为爱情饭煲篇”的微信公众平台“董明珠自媒体”，账号运营主体为珠海喜马明珠新媒体有限公司。今天上午记者多方联系珠海喜马明珠新媒体有限公司，但其电话一直无人接听。今天中午11:59，“董明珠自媒体”通过其官方微博发声，表示向小柯及版权方致歉，事发后，承诺愿意承担相关法律责任。今天下午，华乐成盟法律顾问刘志军对中国之声表示，昨天开始，“董明珠自媒体”微信公号的运营方，珠海喜马明珠新媒体有限公司已经与华乐成盟进行了电话沟通，双方就涉嫌侵权的责任主体存有较大分歧，下一步华乐成盟还将与董明珠本人、格力电器以及喜马明珠三方继续沟通协商处理此事。据了解，截至目前，格力电器官方尚未就此事作出回应。央广网北京6月26日消息(记者杨博宇)千说万说，纸包不住火。要么是施工失误，要么是规划出错。不管哪一项，损失都相当巨大。这50米路面不知道会折腾进去多少钱？内行看门道，外行看热闹，我们就知道铺好的路面又破拆，不管怎么说来回折腾，财力、人力都会浪费不少，对于这样行为，令人气愤，纳税人的钱不能被这么糟蹋。|北京电视台&北京新媒体集团&北京网络广播电视台版权所有京ICP备16016867号|Poweredby360搜索Copyright©2016Btime.com,AllRightsReserved", "title": "格力电器改编《因为爱情》出饭煲版 董明珠回应"}
{"url": "http://ent.k618.cn/gdxw/201606/t20160630_7896138.html", "text": " >  >   6月23日下午，著名音乐人小柯发微博怒斥董明珠未经授权，在格力集团运营的微信公众号“董明珠自媒体”上擅自改编并发布了《因为爱情》的改编版本——《因为爱情饭煲篇》用于格力电饭煲的营销。对此侵权行为，小柯十分愤怒，并且表示将索赔500万元。  遭到如此严厉的斥责，格力集团并未及时做出回应，而仅仅是删除了公众号上的文章。  第二天，由小柯、谷建芬、乔羽、崔健、刘欢等十余位华语音乐人发起设立的音乐词曲版权代理机构华乐成盟在微博上发布了一封公开信，认为董明珠未经授权使用歌曲《因为爱情》已涉嫌侵权，华乐成盟将代表小柯坚决维护歌曲的著作权。  网上关于此侵权事件讨论得沸沸扬扬，董明珠自媒体才终于在6月26日中午发表微博致歉，表示双方愿意沟通协商此事。  最终，董明珠自媒体以自己公众号上的一篇《你的爱就像电饭煲，深深地把我包围》文章，终结了此事，承认在版权问题上的错误，并且推出一首原创音乐作品《爱的饭煲》，为格力电饭煲的宣传营销。然而，对于小柯的500万元索赔，董明珠自媒体并没有给予回应，同时，十分讽刺的一点是，在董明珠自媒体上关于《爱的饭煲》的推送文章里，对于这首歌曲的词曲作者、演唱人，并没有相应署名。而大象君了解到，这首歌是广州知名音乐人李喆与其合作伙伴希叔、小满临危受命，连轴转8个小时创作出来的作品。所谓知识版权，并不是支付一笔制作费就可以从此两清。为作者署名，是尊重创作者的基础表现。董明珠自媒体依然在这个细节上疏漏了，无疑是其版权意识依然淡薄的一个佐证。  至此董明珠被诉侵权事件算是告一段落，但音乐人维权这件事却始终没完。近几年，音乐人维权的事件也是频繁发生，就在小柯痛斥董明珠的当天，李志也在微博发出消息说农夫山泉二十周年广告片配乐的前三十秒涉嫌侵权《山阴路的夏天》，然而和董明珠的默默删帖相比，农夫山泉这次的危机公关则做的漂亮多了：迅速给出回应致歉，并且承诺将第一时间支付版权费用。  李志经济人迟斌@大肚迟在小柯和李志二人维权的当天也曾发微博力挺小柯，深感维权之不易，希望同行们不应该冷漠。  不管怎么说，小柯和李志的这两桩维权事件也算是得到了HappyEnding。除了这两位大咖，今年五月，北京战马时代曾在微博上发布声明，称吴镇宇主演的电影《判我有罪》盗用了旗下乐队16mins的作品《TheyWill》作片尾曲，未征得乐队同意、未支付版权费用、并且未署名。  战马时代公开维权，却遭到了片方的推卸责任甚至电话恐吓，在经过一段时间不愉快的博弈与协商之后，最终电影《判我有罪》还是道歉并且支付了版权费用，正式取得了片尾曲的授权。  音乐人作品未经授权被盗用这件事，这些年屡见不鲜，就在6月29日晚，摩登天空的官方微博就又发出一条问责关于上海汽车荣威的广告视频盗用赌鬼乐队歌曲《summertime》的声明。令人欣慰的是，视频制作方及中间人已经第一时间与版权方联系，于今日下午正式签署授权合同，这一版权纠纷的解决亦算圆满。  不仅国内侵权事件屡屡发生，国外关于音乐的侵权事件也很常见，除了前一阵TheRollingStones、Adele、Aerosmith、NeilYoung、REM等乐队公开禁止川普在竞选活动中未经同意使用音乐作品之外，就在这几天，刚被曝光新恋情的霉霉TaylorSwift就联合了包括PaulMcCartney、U2、水果姐KatyPerry在哪的185位艺人、三大唱片公司、独立唱片行业组织等团体，向美国国会发送了公开信，呼吁对1990年颁布的《数字千年版权法案》进行重新修订，将矛头隐晦地指向依靠该版权法案就可以花费少量费用大量播放音乐的视频网站YouTube，希望能够维护音乐人的权益。  虽然看起来这些维权事件似乎最终都得到了一个好的结果，但就侵权这个行为本身来说，还是十分令音乐创作者们愤怒。这些颇有人气、影响力的音乐人们维权尚且如此艰难，更遑论那些独立的二三线音乐人。  树立版权意识、杜绝侵权行为的发生并非一朝一夕就能实现的事。目前我们每个人都能为之做到的一点是：从自己做起，也告诉身边人，音乐不是活该不值钱。  原创文字，转载请后台沟通。精华推荐会不会游泳不重要穿对泳衣你就赢了大开眼界！只有在日本才会有的超奇葩职业夜店性感狂野的女明星马苏清新写真大片曝光手持素花仙气十足娱乐图片全宇宙最大的胸美女明星制服诱惑她被央视封杀40年中国各省最富有女星新闻图片公车将“白菜价”开槌高校为学生发12.6吨冰块降温带你走进神秘的中南海各国士兵的奇葩伪装术美图精选校园图片大学生穿建国警服拍毕业照毕业红毯最强CP:男生和狗韩国第一美少女性感女神秀美腿合集精彩图片版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "除了李志VS农夫山泉、小柯VS格力，还有太多音乐人在苦苦维权_文娱频道_未来网"}
{"url": "http://gps.zol.com.cn/591/5912051.html", "text": "1stcool支持智能数码温控，内置低压保护芯片，杜绝电瓶亏电现象。1stcool车载冰箱配备带背光液晶显示屏，在夜晚也能清楚显示温度。1stcool车载冰箱采用欧标机，防雨防震，可质保三年。目前，京东售价：1698元，手机专享价：1668元。    1stcool车载冰箱机身采用金属全包围工艺，更有质感。1stcool车载冰箱采用欧标压缩机，防雨防震，可质保三年。1stcool车载冰箱支持智能数码温控，内置低压保护芯片，杜绝电瓶亏电现象。[参考价格] 1680元[经销商] 扫一扫成为中关村在线微信好友", "title": "带背光液晶显示屏 1stcool车载冰箱现货_车载冰箱_GPS行情-中关村在线"}
{"url": "http://mini.eastday.com/a/160701110751093.html", "text": "上次给大家分享了绝招。是的，我们要立足，就必须要有自己的绝招。今天接着分享降级论。其实相信做淘宝的都知道，有个淘品牌，叫做小狗电器，他就是用的互联网思维，降维打击传统家电企业格力，一种免费的思维，提供线上服务的思维。说近一点吧，我们天天在淘宝血拼，我们有什么核心竞争力去打击对手呢？我们在自己的维度有没有竞争力？从红海领域降级到蓝海领域，用高端文明红海中厮杀出来的技术去碾压低端文明的蓝海领域，跨界碾压。其实最终还是回归到选品上来了。1．从红海产品类目跨界到蓝海单品男装女装，鞋子箱包这些属于超红的红海，这些领域可能你技术非常牛逼，但是你技术再牛逼，你也做不过那些实力比你强的人，竞争太厉害了，我们实在做不了就跳到一些蓝海领域，而且你在红海里面各种技术都练得不错，那么在蓝海里面是可以跨界碾压的！因为你会发现，蓝海里面的一些人卖东西，其实他们什么都不会的，但是他就是能在淘宝赚得很好。你问他技术也都不懂，但是他的产品选得非常好，利润很高，做的人也比较少。就这么简单，翘着二郎腿把生意给做了。我们在红海干过技术再去蓝海做肯定非常容易。也许就会有人疑惑啦，有没有真正的蓝海产品，这是永远有的，就看你会不会找了。后面会给大家分享一下选品的技巧！2．从红海产品销售跨界到做服务如果你觉得整个淘宝太红海了，那么换个思路，你可以去做红海的服务，是吧？比如说有人去做微信的服务，公众号搭建这些服务，不过淘宝这些服务越来越蛋疼了，但是还是可以做的，比如一些淘宝的软件等。3．从红海淘宝跨界到相对蓝海的微信从很红海的淘宝跨到相对蓝海的微信，现在微信还算是蓝海，因为它的用户量实在是太大了，5亿用户。你只要在这5亿人当中掌握人性，真的可以在这翻江倒海。微信是有史以来最适合病毒传播的，因为它是一个网状结构，每个人都是有联系的，只要你给每个人一个驱动力，然后就会自发传播开来了！记住：核心在于找蓝海产品，找到了就可以简单赚钱！组图:农民从巨蟒口中拉出山羊画面犹如惊悚大片让人毛骨悚然老婆在怀孕，我的性生活怎么办?甘肃一群工地工人穿山寨警服执勤数月，有司机称还好有他们管王儒林、罗志军、强卫卸任省委书记都讲了啥？娃被打?家长给娃装录音笔听到老师在娃头上放鞋外出结识“风趣大哥哥”16岁女孩次日被强奸武则天晚年沉迷男色墓内竟有3000面首外媒：8名在中国丹东工作的朝鲜女员工集体出逃男子施工时发现许多瓦罐打开后让他兴奋不已越南凭什么觊觎中国南海大学女生宿舍里的逗比比段子还逗为有个“孙子”，丈母娘在套套上扎洞，结果让人意外穿低胸装容易面试胸大不会无工作揭秘日本\"少女文化\"面试林青霞、刘嘉玲两女神合体出游相互搭肩满脸笑容注：凡本网注明来源非东方头条的作品，均转载自其它媒体，并不代表本网赞同其观点和对其真实性负责。东方头条致力于帮助文章传播，希望能够建立合作关系。若有任何不适的联系以下方式我们将会在24小时内删除。联系方式：｜eastday.comAllRightReserve版权所有", "title": "小狗电器能干掉格力吗？_科技频道_东方头条"}
{"url": "http://xhpfm.news.zhongguowangshi.com:8091/v200/newshare/937178?channel=360", "text": "", "title": "让中国人骄傲的匠心手机格力手机2代7月1日开售"}
{"url": "http://news.163.com/16/0629/07/BQNB70LD00014Q4P.html", "text": "用微信扫码二维码分享至好友和朋友圈（原标题：冰箱的储存清理大有讲究(图)）用微信扫码二维码分享至好友和朋友圈　　因为冰箱里很容易滋生细菌，所以食物科学储存和冰箱定期清理就变得非常重要。　　如何储存食物：　　熟食和生食一定要分开，避免交叉感染；　　新鲜的水果和蔬菜放入冰箱前最好包上保鲜膜；　　肉最好分割成一次可吃完的量，套上密封袋后放进冰箱冷冻室，反复解冻很容易加速食物变质；　　储存的食物和冰箱壁之间要留有空隙，便于空气流通。　　如何清理冰箱：　　冰箱一个月应清理一次。　　清洁杀菌的方法很简单，先把冰箱里的食物全部拿出，切断冰箱电源，用干净的毛巾用温水擦洗几次就可以了；然后开冰箱门通风30分钟，趁这段时间把搁架拿出来用水冲洗；冰箱门的密封条是细菌的“聚集地”，也可以拆下来擦拭，等阴干后再装回去。（钱晚）", "title": "冰箱的储存清理大有讲究(图)_网易新闻"}
{"url": "http://news.163.com/16/0629/16/BQO84DUB000146BE.html", "text": "用微信扫码二维码分享至好友和朋友圈（原标题：手机京东携格力送清凉超级品牌日就“爱中国造”）京东618“品质狂欢节”余韵未了，6月28日，手机京东携手格力将开启全新一轮的“超级品牌日”活动，通过“格外给力”的24小时超级优惠活动，为消费者在盛夏带来一场格力家电盛宴，尽享“中国造”的高品质服务体验。6月28日活动期间，手机京东格力及格力旗下品牌家电，自营空调、冰箱满1000减200元（全国通用型号），自营小家电满300减100元（部分机型除外）；此外，登陆手机京东客户端，通过“搜索红包”搜索格力及相关关键词，消费者有机会额外获得可叠加使用的优惠券（仅限6月28日使用）：格力空调睿享系列产品满500减100元及智享系列产品满500减200元的优惠券；冰箱满500减100元及满500减200元优惠券（部分型号除外）；电风扇、电饭煲、加湿器等小家电产品满50元减10元，空气净化器满1000元减100元；空前的优惠力度为消费者入手各类“清凉”装备，提供了绝佳的购买时机。作为高品质、中国造的典型代表，格力电器旗下的格力、晶弘、TOSOT品牌产品凭借核心技术和原创设计，在业界和消费市场上一直享有较高声誉。而超级品牌日是手机京东在今年首创的营销活动，短短半年就已经形成巨大的品牌效应，吸引了乐视、五粮液、联想、三星、好奇、苏泊尔、周生生、可口可乐等国内外大牌轮番登场。精准化、个性化的活动效果，高品质的服务体验，让手机京东超级品牌日自启动至今，受到了品牌和消费者的广泛赞誉。此次格力电器加盟手机京东超级品牌日，是对移动网购时代手机京东超级品牌日强大营销实力和高品质服务的认可。基于京东大数据的用户画像，手机京东将为格力电器精准锁定消费者，为用户带来专享优惠。通过全面释放家用电器的“触电”效应，消费者可以通过此次超级品牌日充分领略高品质“中国造”的实力和魅力，尽情享受高品质购物体验。6月28日零点，手机京东格力超级品牌日的大幕将准时开启。届时，消费者只要登陆京东APP进入活动专区，即可以“年度底价”入手钟情已久的格力精品，与千万消费者一起“爱上中国造”。(原标题：手机京东携格力送清凉超级品牌日就“爱中国造”)用微信扫码二维码分享至好友和朋友圈", "title": "手机京东携格力送清凉 超级品牌日就“爱中国造”_网易新闻"}
{"url": "http://house.china.com.cn/zaozhuang/view/841677.htm", "text": "“容声容声、质量保证”。作为56年中国第一家登陆欧洲杯赛场的专业冰箱巨头，容声为何要打出这样的广告?又凭什么面向全球为中国制造代言。一则“容声容声质量保证”的广告，惊现2016年法国欧洲杯比赛现场。这也让容声在中国冰箱产业创造两项新纪录：中国第一家亮相欧洲杯的专业冰箱巨头;中国第一家公开向全球打响“质量保证”的家电制造巨头。因为，欧洲杯平均每场直播观众预计将超过1.5亿，累计观众有望突破70亿。容声冰箱这一任性的“质量保证”刷屏，迅速引发了全球冰箱产业，以及中国制造产业的公开围观。并在短时间内将容声冰箱推向了中国制造转型升级的“风口浪潮”。尽管，容声作为中国最专业的冰箱制造巨头，也是发展历史最悠久的冰箱领军品牌，并也见证中国制造产业在过去33年以来的发展变革。但是，到底是什么力量让容声敢于在全球舞台上为中国制造代言?容声冰箱质量保证的底气和实力到底在哪里?对于正谋求转型升级的中国制造和中国家电，又有哪些借鉴和参考意义。对此，家电资深观察家张彦斌指出，“表面上看，这是容声冰箱利用欧洲杯这一全球化的舞台进行广告展示和话题引爆的主动亮剑，力图借助中国第一个冰箱专业品牌第一次亮相欧洲杯的首发效应，激活容声丰富的品牌价值和内涵，从而以质量、品质赋予容声这家冰箱老品牌互联网时代的新活力。实际上，应该理解为容声冰箱33年如一日坚守质量底线、实施质量创新之后，在全球舞台上一次水到渠成的展示和亮剑。”实际上，欧洲杯对于全球足球产业而言，绝对是一个品质制胜的赛场，更是一场高手巅峰对决的舞台。比如说，一支球队如果没有绝佳的球技，是不可能在这样高水平的赛事上脱颖而出，也是不可能亮相全球顶尖赛场的舞台。同理，当年容声在中国冰箱市场率先崛起，并持续30多年风靡市场和用户，凭借的正是“容声容声，质量保证”的文化和基因。作为中国家电产业首个“以质量取胜”成长起来的冰箱领军品牌，可以说是中国制造的品质先行者，也中国家电制造由小到大、由强到强的亲历者和见证者。因此，在欧洲杯期间打出“质量保证”的品质牌，显然是借助欧洲杯这一个全球更大的舞台，再次传递和释放容声质量取胜的信心、底气和实力。当前还应该看到，容声冰箱在欧洲杯面向全球打响“质量保证”的招牌，不只是释放容声品牌的底气，还是全面擦亮“中国制造”的金字招牌。自从最近几年来整个中国都在推动和实施产业转型，中央提出“供给侧改革”，国务院启动“品质革命”，所有力量和信号都指明，家电产业的质量提升和品质腾飞已经是迫在眉睫。过去20多年以来，中国家电产业还处于普及需求阶段，从消费者层面来说，需求核心是价格。低价格符合普及需求的市场特征，而品质还没有提到议事日程上。如今，中国家电产业正在迎来一轮更新迭代发展变革期，这一时期的消费者需求核心是新技术、新产品。换句话说，就是家电产业进入到品质为核心的更新换代时期。其市场特征就是需求由低端转向中高端。因此各个家电企业和巨头们都必须要回归初心和原点，关注质量和品质。从去年开始，中国前十大家电巨头纷纷启动了一轮品质工程，因为所有人都意识到，如何还在以低端为核心，就难以满足消费升级的需求，就无法在这个全新的互联网时代继续保持领先地位。由此可以看出，未来中国家电产业竞争的焦点，将不再是围绕低端的数量竞争，而是以品质为核心的质量竞争。可以说2016年容声冰箱提出“质量保证”，既是基于自身在产品制造、产品质量和生产工艺水平30多年以来的持续积累和创新，获得“水到渠成”的爆发。也是基于整个中国政府推动家电等消费品品质革命的时代使命!", "title": "容声冰箱凭什么向70亿人亮出“质量牌”？-综合新闻-枣庄-地产中国网"}
{"url": "http://news.163.com/16/0628/07/BQKN07U000014AED.html", "text": "用微信扫码二维码分享至好友和朋友圈（原标题：大容量智能洗衣机成消费热点松下罗密欧滚筒创新科技引关注(图)）用微信扫码二维码分享至好友和朋友圈　　6月21日，夏至日，这也意味着以后的天气会越来越热，人们衣物的换洗频率随之增加，此时，为家中选购一台高品质的洗衣机就被消费者提上了日程。从消费趋势来看，随着居民收入水平的提高，多样化、个性化、高端化的消费需求与日俱增，基于此，诸如松下滚筒—罗密欧这样集智慧洗涤、人性化设计于一体的大容量产品成为了市场的“宠儿”。　　智能化是大势所趋智慧洗涤让生活更便利　　现代人生活节奏快，不愿意在洗衣服这件事上耗费更多的时间和精力。为此，松下滚筒-罗密欧XQG100-E1255特融入ECONAVI节能导航技术，其包括布量传感器和温度传感器，可自动检测洗涤物的水量和水温，优化洗涤时间和水位，让洗衣工作变得简单、省事。　　而且，松下滚筒-罗密欧XQG100-E1255还应用了水位智控、泡沫智控、温度智控、3D智控、不平衡智控、布量智控等六项精准智控功能，可自动检测洗涤过程中的各项需求，让用户的洗涤工作更省心。而全方位三维立体洗技术，则通过3D传感器的搭载，从上下、前后、左右的六个振动方向感知滚筒的运转，从而判断洗涤物的运转状态，并针对不同重量的衣物，分别进行不同的洗涤状态调整，更加有效地发挥洗净效果。　　夏日洗衣要洁净尖端科技缔造洗衣新体验　　据了解，松下滚筒-罗密欧XQG100-E1255特采用大容量滚筒设计，可一次性装够一周要洗的衣物，让你摆脱衣物堆积烦恼的同时，帮你节约出更多的时间。　　此外，在消费者较为关心的外观设计上，松下滚筒-罗密欧XQG100-E1255也别具匠心，其采用84.5cm的适宜高度，让操作更方便，而小体积化设计，则使摆放更灵活、更省空间。此外，触摸LED显示、精致洗涤剂盒、宽敞的开门角度、晶钻多模式调节旋钮、把手式开关、儿童安全锁等简约人性化设计，在彰显品质的同时，令产品使用起来更安全、更美观。　　业内人士指出，进入2016年以来，用户对于洗衣机的关注度与日俱增，这种热情将在夏天达到一个小的高峰。各品牌只有坚持技术创新，踏踏实实地做好产品，才能满足日益挑剔的消费者，也才能在激烈的竞争中抢得先机。", "title": "大容量智能洗衣机成消费热点 松下罗密欧滚筒创新科技引关注(图)_网易新闻"}
{"url": "http://news.k618.cn/tech/tp/201607/t20160701_7904243.html", "text": " >  >  >   【环球科技报道周涛】据意大利媒体《共和报》报道称，李彦宏和恒大带领的中国财团将收购AC米兰80%股权，估值7.5亿欧元(约合55.4亿元人民币)，包括2亿欧元债务。AC米兰即将易主的消息再次成为热点。  对此，恒大方面否认了意大利媒体的报道，恒大集团的相关人士否认了此事，百度方面则继续不予置评。  业内人士向环球网科技表示，绿茵场上，中国企业冲出亚洲的速度，要远远快于中国足球。也有财报分析师表示，按照7.5亿欧元的收购价格，中国财团此次收购米兰属于溢价收购，并不合算。  百度联手恒大收购AC米兰，网友议论纷纷，网友称，“苏宁收购国际米兰，百度收购AC米兰，意大利米兰成为名副其实的中国城”，“好期待，新财团，新力量，新启航”，“7.5亿欧元，简直就是印钞机”，“不断传出有中国财团收购红黑军团的消息放出，但每一次都最终证伪”。  近期有关中国富豪和AC米兰的传闻屡见不鲜。此前据意大利媒体《共和报》报道称，阿里巴巴老板马云将先收购AC米兰70%的股份，随后1年内再收购剩下30%股份，AC米兰老板贝卢斯科尼已经对这次收购亮起绿灯。  不过随后马云就通过个人微博搞笑回应，\"AC米兰是在意大利的米兰吗？听说湖人队的泰森(Tyson)去了米兰，是不是AC我就不知道了。这下中超的姚明惨了!\"频道推荐娱乐图片全宇宙最大的胸美女明星制服诱惑她被央视封杀40年中国各省最富有女星新闻图片公车将“白菜价”开槌高校为学生发12.6吨冰块降温带你走进神秘的中南海各国士兵的奇葩伪装术校园图片大学生穿建国警服拍毕业照毕业红毯最强CP:男生和狗韩国第一美少女性感女神秀美腿合集精彩图片版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "苏宁收购国米后 百度或携手恒大收购AC米兰_未来网"}
{"url": "http://hk.eastmoney.com/news/1797,20160701638380473.html", "text": "　　在万科大股东与管理层的控制权之战推向高潮之际，又有哪些股权比例分散、无实控人的优质被资本盯上，成为了新的关注焦点。“谁会是下一个万科”，再次挑动着市场的神经。　　　　　　哪些上市公司可能步万科的后尘呢？市场认为，根据行业、估值、股息率、大股东持股比例等4大指标，市值在3000亿以下，至少有40家A股上市公司可能成为候选者。　　去年6月股灾以来，险资成为举牌上市公司的主力军，举牌公司26家。被举牌的企业主要是金融类的和；地产类的万科、金地和等；商业类的、、和等；消费类的、、等。这些公司除了估值优势外，通常股息率比较高，分红比较稳定，而市值并不是这些险资的考虑最重要因素。　　从资金上看，大市值公司成为资金举牌主攻方向。从金额看，浦发、、兴业银行、、同仁堂成为举牌增持金额最大的5家公司。从市盈率看，截至去年3季度末，尤其是30倍以下的低市盈率个股明显被偏好。从2014年股息率看，20只个股股息率为正，近一年内发生过分红派息，其中、浦发银行、兴业银行、大商股份、万科A、金融街、、合肥百货、、承德露露、股息率均在1%以上。从大股东持股比例看，兴业银行、万科A、大商股份、金风科技、南玻A处于无实际控制人状态。浦发银行、、金风科技、中青旅、中炬高新、、、等第一大股东持股比例在20%以下，股权分散成为“野蛮人”入侵的重要指标。　　从市场反应看，、等上市公司均榜上有名，同时还是下一个万科的候选者。　　　　　　下一个万科的目标，首先瞄准了董明珠和格力电器。市场认为，董明珠最大的对手不是宝能系一类的外部资本，而是来自大股东珠海市国资委。　　格力与万科在股权结构上极为相似，均为股权分散。前者第一大股东为珠海格力集团有限公司，持股比例仅为18.22%；其次，从市值体量看，格力电器市值为1373亿元，低于万科A的2375亿元；最后，格力电器同样是绩优蓝筹股，股息率也较高。据公开数据统计显示，2012年至2014年，格力电器三年平均股息率高达9.54%，位居沪深上市公司最前列。　　市场认为，格力和万科的股权结构存在本质区别。格力是珠海市属国企起家，1985年成立。1996年上市以来，格力的国资股份不断稀释，但珠海市国资委一直是最大股东，享有任命董事长的权力。格力第二大股东——京海担保是主要经销商联合体，实际上是董明珠的禁卫军。格力最早的带头人是朱江洪，董明珠在2007年晋升为总裁，2012年接替朱江洪做董事长。　　两相比较，华润是以企业名义进行投资的，并不是国资委直接持股，万科不受国资委的直接约束。而朱江洪、董明珠都是珠海市国资委以大股东名义任命的，理论上两人随时可能被珠海市国资委换掉。从格力的历史来看，董明珠最大的对手不是宝能系之类的外部资本，而是来自珠海市国资委这个大股东。　　　　　　6月29日晚，两个大股东的抱团公告，打破了民生银行的现有格局；第一大股东安邦和此前的第二大股东将做出怎样的反应，目前还是未知数。　　6月29日晚间，民生银行和同时公告称，作为民生银行股东，东方集团和华夏人寿保险股份有限公司，6月29日已签署一致行动协议，双方合计持有民生银行股份比例达5.48%，将在行使民生银行股东大会表决权时保持一致。据了解，民生银行第六届董事会早已于2015年4月10日到期，一直延期至今未换届。根据民生银行一季报，东方集团和华夏人寿分别为其第九和第十大股东。东方集团和华夏人寿双方成为一致行动人后，可行使表决权合计为20亿股，占总股本的比例为5.48%。双方此次结盟的用意，直指获取第七届董事会席位。　　此前市场就指出，前海人寿等举牌万科成为第一大股东之前，资本市场现成的案例便是安邦举牌民生银行。两个案例都是在股权分散、没有控股股东且持股均衡的情况下，被“野蛮人”强势入侵。据民生银行公告披露，截至2014年12月17日，安邦所拥有的本公司有表决权股份数量为34亿股，占本公司有表决权股份总数的10.00%，为本公司的第一大股东。　　截至今年一季报，刘永好旗下的新希望投资、证金公司、史玉柱旗下的上海健特生命和中国船东互保协会，分别占其流通股本的4.18%、3.94%、3.15%和2.98%。　　民生银行如何在资本大佬之间翻云覆雨，不排除其将成为并购重组教科书的又一经典案例。　　　　　　　　北青报记者注意到，如火如荼的万科股权大战，已经掩盖了此前神州控股(此前从拆分出来)的股权之争。　　对港股神州控股的收购始于今年3月，此后动作迅猛，攻势如潮。据其披露的公告称，3月15日收盘，持有神州控股6066.2万股普通股，占神州控股已发行普通股股份的5.52%。3月24日和25日，买入神州控股占总股本的比例分别达6.85%和8.40%。3月31日称，截至3月21日收盘共持有神州控股11077万股普通股，占神州控股已发行普通股股份的10.09%。5月19日再次公告，买入神州控股占总股本的比例达11.08%。此举来者不善，神州控股董事长郭为持有神州控股的比例为6.59%，广电运通当时已超过郭为的持股量，成为第一大股东。　　神州控股启动毒丸计划，以反制广电运通。6月1日晚间，神州控股发布公告宣布要收购北京海淀区大厦4-9层及18层物业，拟持有作为办公场所之用。神州控股支付的代价最高6.3亿(约7.5亿港元)，将通过发行不超过1.49亿股支付，占扩大后股本的12.01%；发行价5港元，较上一交易日收报折让20.63%。一旦完成此次收购，卖方FordStarPacificLimited持有神州控股总股份比例将达到12.01%，广电运通持股比例相应地从11.08%稀释到9.75%。这会导致神州控股的控股权再度发生改变。广电运通不为所动，继续“买买买”。广电运通在6月23日公告，截至2016年6月16日收盘共持有神州控股15539.2万股普通股，占神州控股已发行普通股总股份的14.15%。　　广电运通多次表示，入股神州控股是对神州控股业务发展模式及未来发展前景的认可和看好，同时布局未来的战略版图。广电运通表示，从纯粹财务投资的角度看，神州控股是被严重低估的优质资产，远低于国内上市的银行软件企业70倍市盈率估值水平。　　　　　　面对管理层与大股东之间的股权白刃战，A股上市公司纷纷修订公司章程，增设反恶意并购条款，预防控制权旁落。　　6月29日，股东大会上，修改后的公司章程获得了通过，从而将“金色降落伞”和“驱鲨剂”两项反恶意并购条款写入了中国宝安的公司章程。　　公司拟修订公司章程，增加条款，“董事会可以向股东大会提出董事、非职工监事候选人的提名议案。连续两年以上单独或合计持有公司10%以上股份的股东、监事会可以向董事会书面提名董事、非职工监事的候选人，由董事会进行资格审核后，提交股东大会选举”。同时，世联行还规定，“通过证券交易所的证券交易，投资者持有或者通过协议、其他安排与他人共同持有公司已发行的股份达到3%时，应当在该事实发生之日起3日内，向公司董事会作出书面报告，在上述期限内，不得再行买卖公司的股票。另外，股东所持公司已发行的股份比例每增加或者减少3%，应当依照前款规定进行报告。在报告期限内和作出报告后2日内，不得再行买卖公司的股票。”据了解，《公司法》对上述持股比例变动的信息披露标准为5%。　　对此，深交所下发问询函要求世联行回复，上述修订是否存在限制股份收购及转让的情形，并详细说明相关制裁措施的合理性以及该条款是否限制公司股东表决权及损害公司股东的基本权利。世联行6月8日公告，由于对公司章程及相关公司制度修改较多，待各方充分论证后再提交股东大会审议。(责任编辑：DF101)互联网药品信息服务资格证书:(沪)-非经营性-2009-0019 信息网络传播视听节目许可证:0908328号 证券投资咨询资质:上海东方财富证券研究所(ZX0064) 网站备案号:沪ICP备05006054  版权所有:东方财富网 违法和不良信息举报:021-54509988-2345/021-24099099", "title": "格力还是民生 谁会是下一个万科？ _ 港股频道 _ 东方财富网(Eastmoney.com)"}
{"url": "http://news.k618.cn/tech/tp/201607/t20160701_7901880.html", "text": " >  >  > 为了破解中高端互联网电视无法满足用户真实体验的瓶颈，近日,互联网电视品牌与苏宁易购共同在苏宁易购云店开辟专门的“悦视界”互联网电视专区。将互联网电视产品从线上落地到苏宁易购的线下门店进行销售，以此来解决互联网电视产品无法落地的尴尬。记者了解到，截至到昨天，苏宁易购南京山西路店、北京广外店、武汉光谷店已经陆续建设完成，并对外营业。“苏宁易购‘悦视界’专区是互联网电视产品走入线下的一种O2O新模式，行业内对这种探索十分关注，并给予了较高的期望。”一位从事多年家电销售的业内人士表示，苏宁易购“悦视界”探索模式如果走好的话，将会迎来业内一场效仿热潮。记者了解到，从这两年互联网电视的销售业绩来看，互联网电视品牌主要以中低端市场为主，屏幕尺寸多在50英寸以下，而对于60寸及以上的中高端大屏幕电视销量却持续低迷。随着消费者的消费理念和需求不断地变化，大家更注重对商品的体验。为了破解互联网电视产品无法落地供用户体验的瓶颈。在O2O模式的大环境下，把中高端互联网电视落地线下，将产品带到消费者身边,有效的避免互联网企业盲目到线下开店的尴尬。互联网电视品牌与苏宁易购共同在苏宁易购云店开辟专门的“悦视界”互联网电视专区，将互联网电视从线上落地到苏宁易购的线下门店进行销售。根据计划，在本月底之前，包括PPTV、乐视、小米、酷开、微鲸以及CANTV在内的6个互联网电视品牌将入驻苏宁易购云店。这些产品将陆续“落地”北京、上海、南京等10座城市的苏宁易购线下门店的“悦视界”互联网电视专区。截止到昨天，记者了解到，目前，苏宁易购南京山西路店、北京广外店、武汉光谷店已经建设完成，并开始对外营业。先期投入建设的另外9家门店“悦视界”互联网专区，目前进入装修扫尾阶段，7月上旬将陆续对外营业。苏宁易购武汉光谷店的“悦视界”互联网专区占地大约30平方米左右，这里陈列着6个互联网品牌的10台电视样机。新颖的装修风格以及醒目的互联网电视品牌商标吸引了不少消费者前来体验。“这些电视以前只能在网上才能买到，没想到在门店里也能看到了。”武汉的消费者胡先生说，他打算买一台70英寸左右的电视，之前也在网上看过PPTV、乐视等互联网电视品牌，但是由于商品价格较高，他又看不到实物，便有些犹豫。“我想还是到线下去看看有实物的品牌，这样买起来比较放心。”与胡先生有着同样想法的陆女士也表示，在线下门店购买电视心里比较踏实。“除了体验之外，考虑到配送、安装和售后服务方面的问题，我还是比较倾向在线下买。”陆女士说，如果电视安装或者使用中出现问题，她可以直接找到店里去找售货员，而在网上买电视只能联系客服。“我感觉从效率方面，还是在线下买比较好。”苏宁易购北京广外店的相关负责人告诉记者，自从“悦视界”互联网电视专区对外营业以来，慕名前来体验的顾客增多，消费者体验之后，下单也很果断。“消费者在线上已经对产品有了一定的了解，到门店之后，能够亲身的感受到电视的功能，所以下单的速度也很快。”“这仅仅是个开始，接下来‘悦视界’互联网电视专区将会在全国的其他城市陆续开业，会满足更多消费者的需求。”苏宁易购市场相关负责人表示。频道推荐娱乐图片全宇宙最大的胸美女明星制服诱惑她被央视封杀40年中国各省最富有女星新闻图片公车将“白菜价”开槌高校为学生发12.6吨冰块降温带你走进神秘的中南海各国士兵的奇葩伪装术校园图片大学生穿建国警服拍毕业照毕业红毯最强CP:男生和狗韩国第一美少女性感女神秀美腿合集精彩图片版权所有：共青团中央网络影视中心信息网络传播视听节目许可证0105108号京ICP备13016345号-1", "title": "苏宁易购门店开辟“悦视界”专区 创新体验拉近互联网电视与消费者距离_未来网"}
{"url": "http://www.cctime.com/html/2016-6-29/1188947.htm", "text": "夏至一到，高温来袭，全国天气进入“烧烤”模式，不少网友调侃自己和烤肉之间只差了一撮孜然，更有网友惊呼：命是空调给的。空调成了室内降温解暑必不可少的法宝，谁都离不开它。选用家用中空调也必须挑选制冷给力的优质产品，才能安享一夏清凉。在这小编为大家推荐一款家用中央空调——格力翼之恋隐形家用中央空调，其领先的室内控温系统，云集核心技术，为你打造前所未有的极致舒适，省电更省心。（图：格力翼之恋隐形家用中央空调）炎热的夏天已杀到，三十几度的高温总让人大汗淋漓，空调当然是抵御大暑的最佳武器，相信很多消费者对空调最大的要求必然是制冷效果好。格力翼之恋打破传统的控温系统，首创颠覆性下送风方式，出风角度实现0-90°广角出风，配合3D扫风控制，广角送冷风，能均匀送出冷风，实现淋浴室制冷。同时制冷速度提升40%，这个炎夏，格力翼之恋为你带来一室清凉。此外，格力翼之恋的制热效果也非常出色，独有下送风方式，强劲出风使热气直压地面，形成室内热气大循环，暖气从上至下均匀分布，实现“地毯式制热”，温暖从脚而起，舒适更健康。格力翼之恋创造了全新的热风循环系统和冷风循环系统，构建出全新的温度控制系统，控温精致细腻，前所未有，让你轻松享受四季舒适。不仅如此，格力翼之恋隐形家用空调，还可以选择集中送风、多角度送风、小范围扫风等多种送风方式。每一种选择都以人为核心，根据人体活动范围最佳恒温送风方式去设定送风模式，处处尽显格力的工匠心思与人文情怀，总有一款适合你。（图：格力翼之恋隐形家用中央空调）格力“翼之恋”被誉为“隐形空调”，真正的隐形空调，就是让人无需感受它的存在，只需享受它带来的舒适。格力翼之恋隐形家用中央空调在外观、声音、功能等方面都做了“隐形”设计，格力翼之恋采用全封闭式面板设计，风口闭合时，与墙壁及吊顶的缝隙只有1mm，几乎是无缝贴合；330mm精巧机身，打破了传统中央空调机身深度高、体积大、影响家装整体性和美观性的束缚，实现完美“瘦身”，解放家居空间，轻松适应各种家装环境。在声音方面，传统中央空调采用离心风机，噪音普遍较大，且回风口在下侧，采用百叶窗设计，使得噪音无法隔绝直达室内，影响人们的休息。格力翼之恋，采用FLUENT流体仿真技术，通过对风叶、风道优化设计，调整电机位置，使噪音值低至18分贝，比轻声耳语还要小声，相当于正常呼吸声音。其独有的侧回风方式，配合格力独创的超静音风道和回风板，有效切断噪音传播途径，静音效果提升30%，打造中央空调新“静”界，这个夏天舒适又好梦。（图：格力翼之恋噪音隔绝方式）夏季空调的使用率最高，电费总是一不小心就爆增，成了每个月家庭支出的一笔大数目，因此选择一款节能省电的空调是非常有必要的。翼之恋隐形家用中央空调融入了格力的创新灵魂，以“节能节电”的新面貌来展示格力的核心变频技术，达到国家二级能效标准，一改传统风管机定频能效低的缺点，与普通中央空调相比，全年可省电费约40%，舒适之余，让你省心更省电。同时，翼之恋隐形家用中央空调还采用全新的风口设计，面板与房间无缝融合，独创下送侧回气流系统，能彻底清除室内温差，让房间四季如春。格力翼之恋，集中央空调核心科技于一身，给视觉、感觉、听觉带来全新的极致享受。这个夏天，不惧炎热，格力翼之恋带你畅享清凉一夏。", "title": "格力翼之恋舒适更省电，安享一夏清凉"}
{"url": "http://news.163.com/16/0628/01/BQK2OS2S00014Q4P.html", "text": "用微信扫码二维码分享至好友和朋友圈（原标题：格力董事长董明珠被告侵权(图)）用微信扫码二维码分享至好友和朋友圈　　为了宣传自家电饭煲，并能让更多的人知道并了解它，上周三，格力电器董事长董明珠在其微信公众号“董明珠自媒体”中推送了格力电饭煲的广告，该广告是根据《因为爱情》的歌词改编，同时还配了一段1分零3秒的音频。因为这件事，董明珠被《因为爱情》的词曲作者、著名音乐人小柯在微博上炮轰，并被索赔500万元。前天中午，“董明珠自媒体”通过其官方微博向小柯及版权方致歉，承诺愿意承担相关法律责任。记者丹娜综合报道　　小柯炮轰我的“爱情”被董明珠“煲”了　　上周三，格力对外推出《因为爱情饭煲篇》后，当晚，音乐人小柯通过微博怒斥格力董事长董明珠侵权他的作品《因为爱情》，用来“贩卖”电饭锅。他说：“不小心在朋友圈看到了《因为爱情饭煲篇》。对于很多个被网友戏谑填词的版本，我全部一笑而过，但这次点开，赫然发现刊载这首歌的竟然是《董明珠自媒体》，上面有红色一行字迹‘让世界爱上中国造’，被改写的《因为爱情》是用来售卖格力生产的电饭煲！于是，就这样，我的‘爱情’被董明珠名正言顺地‘煲’了！在没有任何告知和沟通下，格力电器直接用我的‘爱情’卖她的‘中国制造’，我彻底无语并出离愤怒。拜托，你能尊重一下我的‘爱情’吗？！你能尊重一下也同属‘中国制造’的音乐版权吗？！”　　小柯上传董明珠女士改写后的《因为爱情》，歌词中这样写道：“给你一个电饭锅视频，听听他们用后的心情，吃过会突然发现，这真的用了心，再也不用出国买电饭锅，听到就会觉得很欢喜，虽然你们点赞了，我依然会努力！”而此首改写后的宣传电饭锅“音乐”的时长为一分零三秒。在接受记者采访时，小柯表示，在没有任何告知的情况下将自己的歌曲擅自改编并用作商业用途，这是无法接受的。“虽然是在自媒体上发表，但已经用作商业用途了。当时我就挺生气的，第一用的是原版伴奏，没跟你讲就用了。哪怕打声招呼，通过各种渠道都可以找到我,都可以商量，但是完全没有任何的告知。也许在董明珠女士眼里，只有中国制造的饭煲值钱，中国制造的音乐不值钱！””　　随后，小柯再次更新微博，并向董明珠索赔500万元，并称此笔款项将全部捐赠给音乐维权机构华乐成盟，“我觉得我要为整个行业的人做这件事情，我会索赔，我的真心是把索赔的这笔钱捐给华乐成盟版权机构，由他们来为更多音乐人维护权利。”　　董明珠致歉向版权方道歉愿承担法律责任　　据了解，小柯向董明珠维权后，“董明珠自媒体”立即删掉了这首改编后的《因为爱情饭煲篇》。公开资料显示，此次发布这一《因为爱情饭煲篇》的微信公众平台“董明珠自媒体”，账号运营主体为珠海喜马明珠新媒体有限公司。有记者多方联系珠海喜马明珠新媒体有限公司，但其电话一直无人接听。　　前天中午，“董明珠自媒体”通过其官方微博发文致歉，承诺愿意承担相关法律责任，同时将以身作则支持包括音乐在内的版权保护，维护知识产权的尊严。“非常感谢小柯先生、版权方华乐成盟和广大网友指出我们工作中的错误，对此我们郑重向小柯先生、版权方和广大网友致歉。事情发生后，我们以积极和负责任的行动向版权方代表致歉，承诺愿意承担相关法律责任。同时，我们将以身作则支持包括原创音乐在内的版权保护，维护知识产权的尊严。”华乐成盟法律顾问刘志军在接受记者采访时透露，“董明珠自媒体”微信公号的运营方，珠海喜马明珠新媒体有限公司已经与华乐成盟进行了电话沟通，双方就涉嫌侵权的责任主体存有较大分歧，下一步华乐成盟还将与董明珠本人、格力电器以及喜马明珠三方继续沟通协商处理此事。　　中国企业家再也不是西装革履坐在大班椅上，拿着笔要签合同那类千篇一律的模样了。他们有了形象和风格，两年前，董明珠自己亲自上阵作代言。她解释这样的原因归结于“可以节约成本”，她甚至认为，动辄花几千万元请一个明星代言“是一种浪费”，“请成龙做广告要花1000多万元，自己做广告一分钱不用花！”在董明珠看来，此举不仅省钱，而且是超值。她把人们对她能干的印象转移到对产品的信任，她才是格力电器的“最佳代言人”。只不过这一次，董明珠在为自家产品做广告时，忽略了版权问题，也算是给她一次善意提醒。", "title": "格力董事长董明珠被告侵权(图)_网易新闻"}
{"url": "http://www.cctime.com/html/2016-6-29/1188959.htm", "text": "夏季酷热难耐，家中的各式消暑家电齐上阵，面对噌噌往上涨的电费单，你是不是也在思忖着怎么把电表“调慢”，格力壁挂式空气能热水器带你领略节能新境界，经济一夏。（格力倾沐·壁挂式空气能热水器）夏天到了，洗浴的次数变多，不仅为清洁污垢之需，亦能消暑降燥，大为爽快。然而，洗浴也有冷热水澡之分，夏热难忍，经常洗冷水澡的人比比皆是。以冷消暑的确最能立竿见影，但冷水浴并非人人适宜，中医常道贪凉伤身。夏天用热水洗澡，反而比凉水洗澡更降体温，因此，夏季消暑，以热制热才是更好的方法。格力倾沐空气能热水器给你带去更好体感，不受夜晚、阴雨天影响，35℃-75℃可调出水范围，满足不同场合、不同用户的热水使用需求。与普通空气能热水器开启后需要等待不同，格力创新性地采用智能回水技术，将水箱到出水口之间的一段冷水自动循环到水箱中加热保温，保证机组开启后流出的直接是热水，为你省下等待的时间，热水随心享。夏季迎来了用电高峰，节能成为消费者对家电的重点诉求。格力倾沐空气能热水器发掘“空气”中蕴藏的极大能量，让消费者用1KW的电享受4KW电能产生的热量，其额定工况能效比比传统的电热水器高出三倍，在节约用户的使用成本的同时更顺应了世界节能的主流。格力在该款空气能热水器上尽展核心科技的高效魅力，突破性地采用源自国家级实验室的D型换热铜管成型参数，配合高效导热填充技术，确保换热面积最大化，换热效率更高、更省电。（图：格力倾沐·壁挂式空气能热水器）浴室面积有限常常成为制约消费者购买空气能热水器的原因，格力倾沐空气能热水器的水箱采用分体壁挂式设计，既可安装于浴室的承重墙上，又可隐于吊顶内，与浴室浑然一体，兼备实用性和美观性。占地面积为零，贴心为你省下家中宝贵的每一平米。而且该款空气能热水器采用业内超前的外盘壁挂式水箱设计，杜绝了冷媒泄露接触生活热水的安全隐患，无循环水路系统，安全维护更方便。除此之外，格力用走心的设计让消费者的生活更为舒适且暖心，格力壁挂式空气能热水器可以应用于家庭多个场所，供水中心可连接多个出水口，满足沐浴、台盘、厨房等的热水需求，避免传统热水器多为单点供水的弊端。洗浴是人们起居要事，格力倾沐空气能热水器用强劲给力的专用配置保证热水长流，安全更便捷。格力独创三感温包，多点温度检测，通过感温包感知温度变化，反馈给主机的控制中心，令机组控温更精确，运行更节能。控温有道让用户告别忽冷忽热的沐浴时光，还以舒适享受。加上独特的壁挂式内胆外绕设计，盘管绕在水箱内胆外面，分成两路并行的环绕模式，提高了换热效率。格力考虑到消费者对使用安全的担心，采用独特的放电管设计，比普通热水器的防电技术更加严密，即使水箱因外力破坏导致漏电，漏电电流经过防电管以后也能降到对用户完全无害的安全范围，确保使用者的安全。格力用强有力的专用配置为消费者保驾护航，提升消费者的用户体验。格力倾沐·壁挂式空气能热水器高效更节能，“调慢”电表不是梦。", "title": "格力空气能热水器节能新境界，畅享“倾沐”生活"}
{"url": "http://homea.people.com.cn/n1/2016/0701/c41390-28514431.html", "text": "登录人民网通行证   　　齐鲁晚报6月29日讯欧洲人对品质的要求极高，这种认真有时候会让人觉得有些死板。走进欧洲人的生活，当你看到一叠叠干净、整齐的抹布，一排排如化学器具一样标有刻度、贴有标签的食品器皿、一个个区分明显却不会用来洗涤衣物的盆子时，你会很容易的发现，欧洲人对待生活的认真简直到了不可思议的地步。　　欧洲人对生活品质的要求到底有多高?我们可以从他们对洗衣机的选购上也窥见一斑。　　最爱滚筒洗衣机　　理性的欧洲人买东西不跟风，一定要仔细对比并体验后才会做出选择。欧洲消费者在选购洗衣机时，对品牌或价格并不敏感，而更注重这个产品能否在解决他们洗衣需求的同时还能经久耐用。　　相对于搅拌式洗衣机、波轮式洗衣机，欧洲人更亲睐“贵族”的滚筒洗衣机。滚筒洗衣机更省水，衣物不易缠绕，而且功能和洗涤方式更多，十分符合欧洲人追求生活品质的需求。另外，滚筒洗衣机自动化程度高，满足欧洲人利用白天上班时间洗衣服的需要，他们在上班前可以预设洗衣机的工作时间，下班的同时衣物也洗好了。而且欧洲人的房子大，厨卫空间大，滚筒洗衣机取放衣物更轻松。　　只认准权威认证　　在欧洲，就算产品是小企业生产的，知名度不高，但只要品质好，依然能够大受欢迎。这也是为什么欧洲很多百年历史的奢侈品牌都是由手工作坊孕育出来的原因。　　众所周知，欧洲对家电产品标准的门槛设置非常高，他们早已建立起了非常成熟完善和严格的标准认证制度，能通过欧洲标准认证的产品就是高品质的代表。比如被誉为欧洲最有经验的检测认证机构——VDE(德国电气工程师协会)，是获欧盟授权的CE公告机构及国际CB组织成员。　　据了解，VDE对技术、品质的检测异常苛刻，普通检测认证机构半年就可以完成的认证，VDE则需要一年甚至数年的时间。因此，在许多国家尤其是欧洲发达国家，VDE的认证被称为电气界的“诺贝尔”，是产品技术和品质的象征。而一旦获得VDE认证，就能获得欧洲消费市场的亲睐。　　品质是最终选择　　曾经在大部分欧洲人心目中，中国产品就是价格低廉质量差的代名词，认为中国家电根本达不到欧洲标准。但最近，中国品牌小天鹅的滚筒洗衣机却拿到了VDE的技术和品质双认证，“水魔方高效节能”是全球首张VDE节能技术认证，“BLDC电机20年使用寿命”是国内行业第一个VDE品质认证。　　在滚筒洗衣机的发源地欧洲，小天鹅以引领欧洲标准的创新技术和品质，获得VDE认证，这意味着小天鹅获得了世界上最苛刻消费者的信任。在欧洲市场，全球顶尖品牌汇集林立，竞争环境激烈，然而，来自中国洗衣机品牌的小天鹅却成功地征服了那里最挑剔的消费者。　　　　新棋局瞰长江探访俄东方发射场方寸天地制救命药老党员的社区板报", "title": "原来，挑剔的欧洲人是这样选购洗衣机的--家电--人民网 "}
{"url": "http://www.cctime.com/html/2016-6-30/1189493.htm", "text": "LG Sapience HD这款洗衣机在桶占比方面做了巨大努力。以8KG的体积承载了10KG的洗衣量，做到同等体积更大容量。这是一项LG的独特专利技术，通过安装多方位阻尼减震器，使洗衣机减少震动，缩小内外桶间距，从而增大內桶容量。LG的外观总结起来应该是Fashion但是不街机。延续LG一贯设计风格，银色外观设计，简洁但不单调，可与任何风格的家居相匹配，外表金属质地拉丝表面，更加稳重自信。控制面板显示清晰，分类明确，人体工学设计，老腰不用弯就能操控。LG的洗衣机系列产品，代表着一种生活方式。它让洗衣机拥有了超越各自的功能限制和价值范畴。LG全新钢净系列LG Sapience HD，占地小，和它同体积量级的，它的桶占比大容量更大，并且从顶端开盖子，相当节省空间。在最最关键的电机，这款洗衣机采用的是内置DD变频直驱电机：与传统皮带电机相比，DD变频直驱电机旋转周期比不同，减少故障发生情况，寿命更长更耐用；取代传统皮带的驱动方式，动力直接作用于内桶，降低能量损耗，更节能；改变传统皮带驱动方式，电机直驱内桶，动力更强劲，洗涤更轻松干净；去除产生噪音的皮带，电机与内桶旋转中心一致，使内桶的偏移位置很小，更静音。LG还对这台DD变频直驱电机提供了十年质保，足以可见LG对自己产品质量的信心满满，让消费者放心的选购。", "title": "LG全新洗衣机钢净系列LG Sapience HD洗衣机 老腰不用弯"}
{"url": "http://homea.people.com.cn/n1/2016/0628/c69176-28504657.html", "text": "近年来，IH电饭煲已经代替传统机械式电饭煲，深受“挑剔”吃货们的欢迎。国内家电龙头企业格力电器于6月28日迎来了“格力超级品牌日”，旗下小家电品牌TOSOT推出的IH智能电饭煲GDCF-40x60Ca低价钜惠，引发抢购热潮。据了解，这款电饭煲是格力今年推出的新品，在6月16日京东618狂欢节发布会上首次亮相后，便受到了不少消费者的关注。那么，这款刚上线就遭到疯狂抢购的电饭煲，到底有什么吸引消费者的特别之处呢？快随着小编来一探究竟吧！TOSOTIH电饭煲GDCF-40x60Ca采用第三代IH电磁加热技术传统的电饭煲是通过加热盘间接地加热内胆底部，这种加热方式容易导致加热不均匀，无法完美释放每一粒米的能量。格力TOSOT推出的这款IH智能电饭煲采用第三代IH加热技术，直接对整个金属内胆进行环绕式加热，火力更强劲且米饭受热更均匀，锁住了米饭的香甜味道和营养成分，让米饭更加美味。在不同焖制阶段，米饭对温度的要求不同，传统的机械式电饭煲的弊端之一就是不能进行精准温控。而TOSOTIH电饭煲GDCF-40x60Ca能在米饭焖制过程实现精准程序控制，并根据米饭在吸水、加热、沸腾、焖饭与保温等不同各个阶段的需要来设定不同的加热方案，在每个炊煮阶段都能达到最适当的火力，让米饭口感和营养成分都得到很大的提升。TOSOTIH智能电饭煲GDCF-40x60Ca的加热功率为1200W，这一科学的设计以较低能耗实现了大火力热对流，让每粒米饭实现了62%的黄金含水量，米饭膨胀度提升20%。米粒随热流翻滚，形成自动搅拌，受热更均匀，也避免米饭黏结在一起，颗粒感十足。值得一提的是，该款电饭煲采用304不锈钢与铝合金双层符合材料锻造内胆，2.0mm的厚度可让火力能够更快速穿透食材，热效率更高。作为常用的厨房家电，电饭煲的清洁十分重要。目前，市面上大部分电饭煲产品只能拆洗保温盖板，而TOSOTIH智能电饭煲GDCF-40x60Ca整个煲盖可随意拆卸，进行全方位清洁，不留一点卫生死角。此外，不同于普通产品所使用的塑料蒸汽阀，TOSOTIH智能电饭煲的蒸汽阀外表面覆盖了304不锈钢，在高温蒸汽环境下，使用更安全，且清洁更方便。TOSOTIH电饭煲GDCF-40x60Ca采用独有面盖一条缝设计在工艺上，TOSOTIH智能电饭煲GDCF-40x60Ca同样有着独特之处。采用了对工艺要求更高的不包边设计的电饭煲面盖，看上去只有一条缝隙，令整体造型更加简约大方，对于“外貌控”的消费者来说极具诱惑力。同时，一条缝的设计也令面板不易藏污，平日擦拭保养更加方便。TOSOTIH智能电饭煲GDCF-40x60Ca的面板采用IMD覆膜技术打造而成，防刮耐磨，不易起翘，按键文字保持美观鲜艳。只需轻轻触摸，一键即可达成所需功能，享受完美的手感。而四位数码大屏显示，让你轻松把握厨房节奏。该款电饭煲拥有精华煮、美味煮、超快煮、稀饭、煮粥、蒸煮、煲汤、煲仔饭、蛋糕、再加热10大烹饪功能，香甜可口的米饭、味道鲜美的浓汤、营养丰富的蒸鱼、美味可口的蛋糕……一台TOSOTIH智能电饭煲通通为你搞定。此外，TOSOTIH智能电饭煲GDCF-40x60Ca拥有24小时智能预约，美味随心享受。为了让电饭煲更加方便使用，TOSOTIH智能电饭煲GDCF-40x60Ca特别设置了常用的功能直通键，“煮粥”、“美味煮”、“超快煮”三大功能直通键简化了平时的按键程序，方便长辈的使用。集合了这样八大特性的格力TOSOTIH电饭煲新品，难怪能够引起大家的疯抢了！据格力相关负责人透露，在格力超级品牌日IH电饭煲新品优惠酬宾，一方面是为了感恩回馈喜爱格力的消费者，让更多的格力用户能够品尝到米饭的真滋味；另一方面则是为了让消费者感受格力IH电饭煲的品质，爱上格力，爱上“中国造”。注：此文属于人民网登载的商业信息，文章内容不代表本网观点，仅供参考。恭喜你，发表成功!请牢记你的用户名:，密码:,立即进入修改密码。s后自动返回          !5s后自动返回          恭喜你，发表成功!5s后自动返回          ", "title": "格力IH电饭煲628超低价，八大特性引抢购热潮--家电--人民网 "}
{"url": "http://econ.taiwan.cn/sy/201607/t20160701_11496533.htm", "text": "　　市民黄女士于去年3月购买的三星原装进口冰箱，在使用一年后冰箱制冷就出了问题。经三星维修人员检修，确认系压缩机故障所致，为黄女士更换了新的压缩机。可没想到，更换的新机使用了一个月后，压缩机再次发生故障，而黄女士联系三星维修却被一拖再拖。昨天，三星已将问题冰箱拉走检修。律师表示，如修两次后再出现故障，可提出退换。　　　　“正因销售人员介绍说，冰箱的压缩机是韩国原装进口的，质量过硬才买的，结果现在却一坏再坏。”黄女士告诉记者，她于去年3月4日花8347元购买了一台三星对开门冰箱，当时销售人员称冰箱压缩机为韩国原装进口，质保期长达十年。“我心想冰箱的核心部件就是压缩机，别的品牌大多质保期为五年或以下，所以决定购买。”　　今年5月11日，黄女士像往常一样打开冰箱，可她并没感到扑面而来的冷气，“往里一摸，冰箱内的东西都软了。”黄女士立刻判断应该是冰箱的制冷出了问题。于是，她拨打了三星冰箱的售后电话。经三星维修人员检修后，告知黄女士冰箱不制冷的原因为压缩机故障，维修人员便为其更换了新的压缩机。“新的压缩机使用时会发出‘嗡嗡’的噪音，之后我多次让维修人员过来检修，但一直修不好。”黄女士说。　　　　本以为虽忍受着噪音，但更换新的压缩机后冰箱就能放心使用，可让黄女士意想不到的是，6月25日，她无意间闻到冰箱附近飘来阵阵腐烂的味道，于是她打开冰箱门一看傻了眼，里面的东西有的已融化流汤，有的已腐烂变质。“新换的压缩机在用了一个多月后又坏了，冰箱里近千元的海鲜全馊了。”见此情景，黄女士立刻向三星冰箱客服反映，客服称下午会派维修工过去，可直到晚上也没有维修人员与她联系。次日，在她多次拨打售后电话要求尽快处理后，三星维修人员终于在晚上送来了一个小冰箱供她暂时使用，但并未将坏了的冰箱拉走检测。“没想到三星冰箱竟频频出现问题，售后服务也是一拖再拖。”黄女士表示十分不满。她希望三星可以尽快对冰箱进行维修，同时给出详细的检测报告，而且要求三星承诺如再出现问题，要尽快回复解决，并对她冰箱内的损失进行赔偿。　　6月28日晚上，三星派维修工人到黄女士家中拉走冰箱回厂检修。昨日，三星售后客服告诉记者，冰箱仍在检修，具体问题还未查出。客服承诺会在一周内维修完毕，并按黄女士的要求提供维修单据。另外，客服表示，他们也会把黄女士提出的赔偿要求向上级反映。”　　　　　　　　对于黄女士的遭遇，北京观道律师事务所主任律师朱金元表示，根据相关规定，在三包有效期内，修理两次仍不能正常使用的产品，凭修理者提供的修理记录和证明，应由销售者负责为消费者免费调换同型号同规格的产品或者按规定退货，然后依法向生产者、供货者追偿或者按购销合同办理。　　如三星冰箱再次维修后仍出现问题，黄女士可以提出退换条件，并且可对三星公司主张因压缩机故障造成的经济损失。(记者郭丹)[责任编辑：葛新燕]", "title": "三星原装进口冰箱压缩机一年就坏 换新机一个月后又坏_商业_中国台湾网"}
